{"author": "撞死一只羊", "content": "上完 夜 班，孤 独的走着回 出 租 屋，一辆电 动 车静 悄 悄从 后 面驶来，挂着我衣 服把我带倒，我顺手把车上 女 孩一把搂 在怀 里，不料脸上挨了个 大 耳光，正要大 骂，却见一个大 汉从旁边跳了出来，一脚将我踢进水沟……在表哥的婚礼上，表嫂瞪圆双眼望着我，下一刻，在表哥腰上一揪，一扭，咬 牙道：你下的一手好 棋！我就 奇 怪了，那天那么 黑，怎么就被 认 出了？"}
{"author": "义行天下7", "content": "我:老婆，我今天找人算了一卦，咱儿子最少兄弟两个到三个！母 老 虎吼道:能准吗，我是生 . 产厂家，我让他兄弟几个他兄弟几个！！！我……"}
{"author": "石锅拌着饭", "content": "隔壁家有一对富豪夫妻，天天吵架，最近终于吵离婚了，男的开走了豪车，女的留下了房子。今天下楼的时候发现我前几天刚买的甲壳虫旁边还有一辆甲壳虫，颜色款式内饰都一样，连车牌号也只差一个数字，整的我都差点认不出哪辆是我的！多方打听才知道车居然就是对面美女的。我脑子里一下就有了不切实际的想法，莫非她看上我了？第二天我才知道我想错了，他老公找人来砸车的时候，直接把我的给砸了…"}
{"author": "歌歌哒f", "content": "事情是这样的，有点长，微信有人发来一条信息，问我在吗，我回道:在，聊着聊着，她说她朋友住院了，由于现在的情况加上家里父母年纪又大不能及时给她们打钱，想和我先借点应急，想着那么投缘我就答应了她的要求，问她借多少？她:五千吧，我一直没回答，她又道:是不是有点多了，要不随便几千都可以只要医院不停药就好，我:不是，只是咱两才聊了一小下，我把钱借给你有点不放心，她接着用哀求的口气急促而又坚定的说道:放心、放心，我一定会还的，真的，我知道你是个好人，求求你了……然后又把身份证照\n…\n\n\n查看全文"}
{"author": "十里柔情一帘幽梦", "content": "疫情期间，同事们不约而同的改变了打招呼方式，见面点头示意，我还采取一贯的优良作风，见人就笑。公司领导找我们经理谈话了：你们部门的小郭咋回事啊？好几位同事反映，她见人就傲慢无理的眯上眼，今天更过分，见了厂长直接把眼睛闭上了！"}
{"author": "逍遥べ胡子哥哥", "content": "刚刚拿油桶去加油站打柴油，加油的小姑娘要登记身 份 证，我递过去了。她一边用手机扫描，一边问我打油做什么用。我回答“农机用”！她眼睛瞪得老大，问：“打柴油弄鸡？是烧啊还是腌呢？”"}
{"author": "吃了两碗又盛", "content": "二大妈没上过学，但是人聪明，学啥会啥。她心脏有点毛病，亲戚有会中医的，就去试试。针灸了一个星期，感觉大好了，亲戚也不要她钱，二大妈很是不好意思，心想不能总麻烦人家。于是，二大妈就从亲戚那偷了几根针，反正穴位已经记住了，回家自己扎。只扎一次，就把自己弄到抢救室去了。"}
{"author": "-小门神～", "content": "我坐在高铁上，对面端坐着一位小姐姐。她有着姣好的面容，一身连衣裙装扮，一头齐腰短发，额头前精心修理过的刘海，显得错落有致！她头上戴着一个紫色发箍，发箍上零星地点缀着几枝，正羞涩地打着朵的红花！列车正飞速行驶中，浮光掠影恍如隔世。恍惚间，我仿佛看见窗外青山如眉黛般，深深地嵌入在她纯白无暇的脸上，使得她整个人儿更添了一抹娇柔，就像此刻窗外青山上，开得正绚烂的映山红！此时的她，正专心看一本武侠小说《陆小凤传奇之决战紫禁之巅》！她似乎被书中的剧情所吸引，眉头时而紧蹙，时而舒展！我暗自发笑\n…\n\n\n查看全文"}
{"author": "胖香", "content": "想着马上开学了，跟娃儿商量：“要不带你去爬爬山，或者吃一顿大餐，虽说这次放假很久，但是也没好好出去玩一玩……”没想到平时最爱出去玩的孩子竟然拒绝了，我很纳闷：“为啥啊，你可要考虑清楚，吃喝玩乐我全包！”人家头都不抬：“快开学了，我不得留点时间补补作业啊！”"}
{"author": "千丝雨ベ万人迷", "content": "男友:嫁给我吧！我激动ing:不是说过一阵吗？怎么这么突然？男友:我不用再为那个问题发愁了，我和你妈掉水里，我该救谁？过了个假期，这次再见到你，你自己已经长出好几个游泳圈了!到时候掉水里，肯定能自己游上岸!！！马达，我滴九齿钉耙呢！！！！​"}
{"author": "我是谁∽谁是我", "content": "在群里聊天。。。我说：以前发帖子真的很少有人分享，但是赞也挺高的。：现在是帖子被分享好多次，也是可怜的那点赞数。群里一丫头：大叔，不是打击你，我们分享帖子并非你的帖子多好，实在是喜欢糗币换的雨伞和抱枕挺好的。我：原来是。。。。。"}
{"author": "遗忘单纯小美好", "content": "女生寝室，几个女孩子，穿着睡衣，拿着饭，滚着桶纯净水向宿舍走去。。。到了宿舍楼，需要上楼梯，她们中间有一个很男性化的女的抱起水桶，大吼一声：奏乐。旁边的妹子集体唱：套马的汉子你威武雄壮。。。[笑哭][笑哭][笑哭][笑哭]"}
{"author": "聊天不撩妹子", "content": "租房隔音不是太好，新搬来邻居带着宝宝，半夜孩子经常哭。昨晚孩子又哭了，孩子的爸爸应该是哄孩子，唱歌催眠。突然听到房东大叔在院子里大声叫道：小刘！孩子哭很正常，哭累了就不哭了，你就别唱了吗？好好催眠曲被你唱的跟驴叫式的。知道是你哄孩子，不知道的还以为我们院子养驴了。。。。不对好像笑的声音不是我一人。。。。"}
{"author": "飞漠刀影!!", "content": "我妈的闺蜜陈姨说要给我介绍对象，终于复工了，我跟妹子也见着面了。妹子戴着口罩，大眼睛扑闪闪的，说话很小声，我很满意，我说我摘了口罩你看看吧。妹子说了什么我没听见，我说:“你很害羞啊?你可以大声点说话，别怕，我是个好人。”这次我听清了，她说:“不用了，老娘不想看!”"}
{"author": "挖鼻孔的老虎", "content": "挤公交去上班，有个女的在我耳边小声说：“刚上车那男的是小偷，小心钱包。”我看了看那男的，越看越不像好人，于是我捂紧钱包，全程盯着那男的双手。现在回到公司了，我想来想去，应该是那女的偷了我手机。"}
{"author": "千丝雨ベ万人迷", "content": "二嫂发动态:我要减肥了，先定个小目标，减个二十斤!我在下面评论:二嫂顺便帮我也减了呗！我不想自己 努力了!"}
{"author": "义行天下7", "content": "儿子刚上幼儿园那会，隔三差五就 尿 裤子！问起原因也不回答！就知道哭！直到那天我给他买了他一直想要的奥 特 曼，这家伙才算把尿裤子的秘密告诉我了，他的理由让我哭 笑不得，竟然是因为找不到蚂 蚁 窝……"}
{"author": "意大利面条22", "content": "今天上街买菜 感觉卖苹果的阿姨很眼熟 看了半天不好意思开口问 终于阿姨按耐不住问我说孩子 咋滴 瞅着我眼熟？我说是啊她说 当然眼熟 我是你二姨！二姨？"}
{"author": "姐姐掉沟里了", "content": "知道我在玩糗百，老公就和我打赌，如果这个星期我有一个精选，他就给我洗一个月的脚，选不上，就给他洗一个月。我正犹豫呢，儿子叫了起来：妈妈不要答应！爸爸的脚太臭，​会熏死人的！老公梗着脖子说：有多臭？会比国，，足的脚更臭吗？额～好像没毛病！！！​"}
{"author": "←琴默千弦︶0", "content": "熟人不好下手，生人不敢开口，没有了一见钟情的资本，又缺少日久生情的条件，人群中的段子手，人群外的矫情狗，躲得过对酒当歌的夜，躲不过四下无人的街。"}
{"author": "神通大了去了", "content": "家里人口多，只有一个刷牙的地方，我总分不清哪个是我的牙具，因为我是最后起床的，基本判断是干的是我的，如果犹豫我就再买一套。直到今天，看那四套都像我的，大声喊了句，所有人都认领下自己的牙刷。然后我才知道，他们一直把牙具放自己屋里，那四套牙具全是我的。"}
{"author": "千丝雨ベ万人迷", "content": "下午茶，和闺蜜聊起有些男人怪癖！比如:挖鼻屎，闻自己的臭脚丫等。我:我男友爱好很普通，就是喜欢洗衣做饭，拖地，给我按.摩，发红.包，夸我等等…这时男友打来电话，哭着对我说，在单位被领导欺负了。我心疼的安慰了他好久好久。。挂掉电话，闺蜜开口:养这么大儿子不容易，让他洗衣做饭孝.顺你，也是应该的。。。"}
{"author": "婷婷你好呀", "content": "天气晴朗，穿着漂亮的裙子坐车出去玩，看到车上都穿着羽绒服，大衣忍不住笑了:这都三月了还捂这么厚。车子行驶，对面的窗户开的老大，风呼呼的，我啰嗦着说:麻烦把窗户关一下。司机师傅回:特殊时期要开窗通风！哈啾！"}
{"author": "(糗名昭著)~魅儿…", "content": "同学会，说好的班花和我一起去，她临时来不了。到了饭店，男生一看我开门，两边列队一齐站起欢迎，然后探头看门后：“班花呢？”“家里有事，来不了啦！”听完我的话，男同学们松了一口气，每个人的大肚腩都弹出来了！我站在中间险些挤死。"}
{"author": "偷惢", "content": "跟同事暧昧好久了，他虽然明显表示对我的好感，可迟迟不肯表白。今天我特意起了个大早做了份爱心早餐，想送给他吃顺便问问他的想法。哪成想到了公司却看到他跟别的女生打情骂俏，“腾”一下火就上来了，却又暗自窃喜没有表白。他看到我来了，过来跟我说话，眼尖的看到便当，问我:这该不会是给我吃的吧？我笑嘻嘻的回他:喂狗的！"}
{"author": "五百除以二", "content": "第一次去前女友家，陪着她爸她哥她两个叔叔喝了点酒，一不留神，竟然喝多了。为了挣表现，饭后我抢着去洗碗，她家人自然不反对。前女友要来帮忙，也被我拒绝了。因为我突然想起了同事说的，洗衣机可以洗碗，而且很干净！。。事实证明，洗衣机的确可以洗碗，因为碗碟酒杯之类全部碎了，它没有碎！！不过我们的爱情，也到此为止了！因为她们一大家子都认为我猪得很，给不了她幸福[捂脸][捂脸][捂脸]"}
{"author": "吴鑫卞布慧授伤", "content": "网恋一年的对象就要奔现了，到公园发现有个人很像我对象，染着n n灰，白衬衣，黑裤子。我按耐不住激动的心情，拍了下对方肩膀，对方转过身来，虽然年龄看起来比视频的时候成熟些，但多了份稳重，我微笑着注视他，等着事先我们约定好的拥抱。就在这时，耳边传来一个声音:咦！小五，你认识我爸？一回头，我对象拿着饮料吃惊的看着我。"}
{"author": "倾心倾情%%", "content": "哥突发感慨:17年前，我经历了非典，我没有害怕，因为我还是个孩子；17年后，我害怕了，因为我有了孩子。没毛病毫无瑕疵。"}
{"author": "婷婷你好呀", "content": "老爸驾照到手买了辆车，每次一家人出去都把副驾驶留给老妈，或者大伯，意思说坐前面以示尊重。我忍不住说:坐车最安全的位置是驾驶人后面那个，副驾驶最危险的。从那以后每次出去都把副驾驶留给了我。"}
{"author": "正版煮茶", "content": "我戴口罩一出门碰到邻居小孩，那小孩童言无忌：叔叔啊，你嘴巴一直不好看，你戴上口罩，我才发现，你的眼睛才是真不好看。好吧，一定是因为疫情，没像往年给他红包的缘故吧..."}
{"author": "姐姐掉沟里了", "content": "和闺蜜去逛街，碰到个帅锅来问她要V信。闺蜜忸怩半天，最后还是加了好友。我心想帅锅肯定要加我，就爽快的掏出手机。谁知道帅锅看看我，一拍脑门：啊！我的关注数量刚刚已经达到了上限，不能加你了！对不起！走了！我的手僵在了空中，脸上火辣辣的。尼玛！不想加就算了，何必找这种奇葩的借口！闺蜜看着帅锅的背影说：知道他为什么不加你吗？因为你胖！。。。"}
{"author": "吴鑫卞布慧授伤", "content": "来个帅哥寄快递，我和同事林林激动的同时站了起来。填好单子，要打单号的时候我一看打印机没电了，正要充电，林林踢了我一脚，使个眼色，我一脸蒙蔽的看着她。这时林林嗲嗲的说：小哥哥，不好意思哦，打印机没电了，要不我加你微信吧，到时微信把单号给你。小哥哥点点头答应了。这会子林林和小哥哥微信聊的火热，我揉着腿深深的陷入了沉思。。。"}
{"author": "义行天下7", "content": "楼主工厂食堂大叔，比较强壮（很胖），上身长腿短………最近食堂新增加了一家材料供应 商 朱总，早上验收菜时，我闲聊说起最近右 . 桂 吃 不 起人都瘦了！朱总:就你这体格，瘦点好，再减点，一百八十斤刚好！几个在吃早点的员工表示不信俺有一百八十多，朱 总 眼睛瞄了一下，差5斤不到两百，不信可以称，我 .杀. 了几十年的 猪 ，一眼看过去，上下误差不超两斤，脑 袋 大 脖 子 粗，小短腿大肚子，一肚子坏 . 水，屎 重 屎  重，就是不出.  右！！！卧槽，无情……"}
{"author": "义行天下7", "content": "陪老婆去逛公园，近期风有点大，呼呼的，走着走着，突然前面一瘦弱美女站立不稳，摇摇晃晃的刮到我怀里了，一阵清香扑鼻而来，顿时心 跳加 速不少，老婆生气的吼:哎、哟、哟，这是当着我的面，抢我老公呀！送你了！说完狠狠推了一下我，自己要走，瘦美女脸红的赶紧脱 身，白了我一眼说:这啥货 色 呀？也不是我的菜呀！我才不要呢！"}
{"author": "带翅膀的老司机", "content": "那年表哥认识了一个大他二十几岁的女人，女人喝酒写诗满身才情，表哥疯狂的爱上了她，决定带她见父母。见面安排在一家餐厅里，舅妈看着比她还大一岁的准儿媳郁闷的不想说话。女人倒是很高兴，多喝了几杯，拉过舅妈的手说：大妹纸你放心，你儿子跟了我不会吃亏的……舅妈惊呆了……"}
{"author": "天热打鼓球", "content": "读书时，前排是个很漂亮的女孩子，我一直默默的关注着她的一举一动。但我那时性格腼腆，有些话一直不敢和她说，怕说出来后会连好朋友都没得做。多年后的同学聚会上，我借着酒劲走到了她的面前：有些话我憋了很久，一直不敢跟你说，担心你会生气。她害羞的低下头：你说啊，你不说怎么知道我会不会生气。我终于鼓起勇气大声道：你以前只要微微半倾身子，我就知道你要放屁，特臭，有股韭菜味。为我点赞，每天教你一个单身的小技巧！"}
{"author": "空城旧梦她与伞", "content": "多年前，相亲，介绍人说那女孩家在郊区，父母做点小生意，她们那里很快就会拆迁。我那比我大两岁的堂哥说要陪同我去，帮我把把关。到了地方，那女孩子长得还算漂亮，说话轻言细语的，笑起来还有两个可爱的小酒窝。两人聊的挺愉快的，看得出她对我印象也不错。  临分别时，她提出一个要求，说她是独女，希望我能做上门女婿。我犹豫了，说考虑两天再回复她。回去的路上，堂哥义正辞严的教训我，男子汉大丈夫岂能去上门，生的孩子都要随别人姓，怎么对得起列祖列宗。现在，我看着堂哥做着小生意，开着小车收着房租，和\n…\n\n\n查看全文"}
{"author": "芭蕉窗下听雨声", "content": "最近春暖花开，阳光明媚。跟老公说是挖野菜的好季节。支持我的老公每天上午给我背上双肩包。里面放好零食，饮料，还有袋子和铲子……悠闲的我一路走走停停，拍些花花草草。累了就在广场的一角停下脚步。晒着春日阳光，吃点喝点......吃饭时按时回家。感觉日子过的惬意而美好......可谁知老公按耐不住了。今天刚进门，他就歇斯底里的吼道：半个月过去了，我严重怀疑你打着挖野菜的幌子出去玩，和躲避家务活……"}
{"author": "一到晚上就换了个人…", "content": "各位糗友，大家来聊一聊人身体的那个部位是最没用处的，为什么？"}
{"author": "鱼儿吐的泡泡", "content": "疫情期间单位加强了报销审批的严格程度。上周拿去报销的发票还没结果，去食堂的时候刚好看到财务，就问她：“我那个发票不报了是吗？”财务抬头看了我一眼说：“不是不报……”我脑子一抽：“时候未到？”"}
{"author": "你不懂蛋蛋的忧伤", "content": "我本来就高，有次去面试就穿了增高，穿上以后大约有178。那天早高峰人很多，我站在电车里靠着栏杆，前面站了一对搂在一起的情侣（男孩子大约有165妹子150左右）。突然电车急刹车，那个男孩子搂着那个妹子唰地就扑进了我怀里，我条件反射一环胳膊就把他俩一起抱住了……我感觉自己像一个慈祥的父亲。"}
{"author": "婷婷你好呀", "content": "正要出去工作，手机摔坏了，临时买也来不及。老爸一看转身回房间，从箱子里拿出一个手机盒递给我:这是我单位奖励的手机，我都没舍得用，你拿去吧，我一看，华为，激动的把身上仅有的八百块钱留给爸，让他买酒喝。等坐上高铁，打开手机盒一看，一部智能老年机出现在我的面前。。。"}
{"author": "-小门神～", "content": "那年，邻居李大爷帮了我家大忙，老爸为了表示感谢，邀请他来家里吃饭！可他表示:助人为乐，不求回报！老爸派我和老哥三次去他家，皆无功而返！最后老爸出了一主意，对我哥俩说:你们去偷一两个李大爷需要的，心疼的东西，他只要在乎，就会来追你们！你们往家跑，他要进来咱家，我就能留住他！后来，果然如老爸所说，李大爷光着脚丫追着我哥俩，嘴里骂骂咧咧:天杀的，别吓哭小孩啊！小明，爷爷会给你报仇的！事情是这样的，前三次无功而返，当我们第四次来到李大爷家，他正在附近耕田！我哥俩在田岸，偷了李大爷需要的，心\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我知道又是轮到我精彩亮相的时候了我的主要成分：1%的沙雕+99%的穷"}
{"author": "千丝雨ベ万人迷", "content": "办公室里，我拿出一包糖和几个巧克力，馋嘴的同事凑了过来。她打开一个巧克力，边吃，边看着包装，说到:咦，你买的是假的吧，生产日期3月20，还没到呢！提前生产卖出来了？我看着她嘴里的巧克力，没敢告诉，她其实看到的是保质期，20号之前不吃完就过期了"}
{"author": "千丝雨ベ万人迷", "content": "夜班拿同事的手机听歌，，这时领导来了，我正发愁怎么不让领导骂我。幸好上一首歌结束，下一首开始就高&潮，我急中生智，拿起手机就对在机器面前测温度的同事喊:XX，你的电话!然后顺手把歌关了!"}
{"author": "小猴子(houdk…", "content": "整天在家足不出户，快到山穷水尽的地步了，老婆带着我和俩闺女去超市采购生活物资，顺便一家人去放放风。吃的，喝的，大人用的，小孩玩的，东西虽然不多，但是值钱啊，动动手指就花了两三千大洋，我都看出来老婆心疼了……(好像她买衣服和包包都不带眨眼的。)回到家后，大闺女把她的压岁钱抽出一千给老婆，说是进超市花的钱，表示不够的话她那儿还有压岁钱。转过头对我说：爸爸，我的压岁钱为家庭投资了，你要努力给我攒嫁妆哟。这哪里是小棉袄，纯粹\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "办公室闲聊，大刘说他特别喜欢吃糖，小张关切对他说：糖少吃吧，吃多没有好处，我大伯就喜欢吃糖，去年去世了！大刘急忙吐了嘴里的糖，随口问他：你大伯得糖尿病去世的？他叹息道：见楼下有卖麦芽糖的，顺着脚手架下去了。。。去了。。。"}
{"author": "依丽若水", "content": "前一段时间，闺蜜慧慧老妈住院手术了，然后我带了水果去看她。慧慧偷偷和我说“丽丽，我妈是子宫肌瘤，然后开刀时发现那个瘤子竟然是个死婴” 我大惊“啊，你爸妈准备生二胎啊” 慧慧卡巴下眼“不是，那是我姥姥生我妈时，怀了双胞胎，但发育不全，被我妈吸收到子宫里了” 我噗呲一乐“还好，是阿姨发育好，否则就没慧慧你了” 慧慧长吁一口气“也是，就是想想有点后怕，也就是我妈怀我的时候，旁边还有个死 .掉的姨妈[大哭]...."}
{"author": "空城旧梦她与伞", "content": "晚上自己做的酸辣粉，够酸够辣！我光着膀子，吃的满头大汗，一口酸辣粉一口啤酒，边吃边吸 溜，声音略有点大。这时丈母娘打电话过来，老婆接了，开着免提。聊了几句正事，听到丈母娘问：妮子，你们那城市里也可以养猪吗？老婆疑惑道：不能啊，妈你怎么这样问？丈母娘：电话里明明听到你那边猪吃食的声音。我……"}
{"author": "轻狂少年9", "content": "记得去年的某一天，我和媳妇吵架了，然后就决定离婚！第二天排了一下午的队，总算把离婚手续办完了！看着离婚证，我对媳妇说：“以后有合适的，给我介绍一下。”媳妇问：“有啥要求？”我：“我的房子都给你了，对方有房子就行。”媳妇：“带孩子的，考虑不，考虑不？”“可以，我喜欢小孩。”媳妇看着我：“有现成的我就符合啊！”然后我俩就回去了，民政局的小哥不干了，吼道：“卧槽，你们来这儿刷经验来了吗？”"}
{"author": "千丝雨ベ万人迷", "content": "我要擦地，侄子要来帮忙。我说你先写作业，等下次地上脏了你再擦！然后我刚擦完地还没干，他就来回跑来跑去，地上全是他的脚印，得意的看着我，说:英雄终于有用武之地了！"}
{"author": "往清", "content": "同事在家这段时间耳朵都要起茧了，因为她家有一个话痨宝宝。只要没睡觉，就是全方位环绕的立体声音，走到哪说到哪。前天忙着工作，女儿还一直说个不听，就给小财迷20块钱让她安静半个小时。小财迷开心的拿着钱走了，不到十分钟，又可怜巴巴的过来，把钱还给了同事。对同事说：妈妈，我憋不住了，钱还你吧。"}
{"author": "萌萌哒缘分", "content": "高中时学校管早恋比较严，可是管不住萌动的心，我和一个男生互相爱慕，也偷偷在一起了，那天去操场上一起散步被班主任发现！于是我被班主任叫去谈话了：你大好的年华何必在此处浪费，你看他除了长得帅点，还有什么，学习那么差，别耽误自己…在班主任的循循善诱下，我终于和男生分手，毕业以后才知道，原来那个男生是班主任的儿子，班主任没看上我……"}
{"author": "吃遍深圳", "content": "第十名.昨天中午有个男同事外出，没把手机带走，他老婆不停地打电话来。午睡的女同事被吵烦了，拿过手机大吼：“我们在睡觉，你烦不烦！”结果，那位男同事今天到现在都没来上班！第九名.下午肚子饿，看见同事桌上有瓶酸奶，想都没想就喝了，一会同事来了大叫到：“我的洗面奶怎么不见了！108块啊！”哥没说话，只是默默的走向厕所，一顿抠嗓子，老难受了，把东西拼命的吐，直到吐出酸水，好不容易吐的差不多了，眼泪叭嚓滴回到座位上时，同事抱着一个瓶子 说：“吓死我了，洗面奶滚到桌子下了，我的酸奶怎么又不见了呢\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "卖菜的大妈没听清我说的话，我重复一遍，她还是没听清，正当我开口要说第三遍的时候，大妈把口罩摘了，这把我吓得，，，就听大妈说:这回你说吧，我戴口罩听不清楚，，，，这件事我懵逼了好久。"}
{"author": "沃土秋实", "content": "最合适的婚姻:一屋两人，三餐四季，狗在跑，我在闹，你在笑。夏天的傍晚一起散步，回家的路上顺手买一个西瓜，你说“太重我来提吧”。"}
{"author": "骑着二哈啃黄瓜", "content": "上司过年上班了，看到她，礼貌性的伸出手准备和她握手，她刚好回头和别人聊了一句，独留我伸着手尴尬。。。我只好把伸出的手收回​挠头，并假装回头望望身后，她可能余光有看到还是啥，赶快伸手准备和我握，然我刚好望身后，她可能觉得尴尬，也假装收回手挠起头来。。。"}
{"author": "骑着二哈啃黄瓜", "content": "经过烤地瓜的摊子，还有一个烤地瓜，闺蜜请客，极力推荐我买一个吃。。。我摇头：不要，吃了容易放气体。闺蜜解释：不会的，这是山区有机肥料纯天然无公害地瓜，没有化学品，养颜美容哦！还有这好事，当然不容错过，等我吃完，我才很不好意思，原来闺蜜自己都没舍得吃。不过现在后悔了，一直放气体很羞人不说，看着她请我吃龙虾，我胃里却很胀气。。。"}
{"author": "撞死一只羊", "content": "网购了个浴盆，忘了改收货地址，给寄到公司了，如何带回家是个问题，思前想后之下，用包装浴盆的袋子做了个改装，就背在背上，骑上电动车回家。春风吹着我光秃秃的脑壳，忽然有种感觉，要是多一把胡子的话，我就成了龟仙人了。"}
{"author": "天热打鼓球", "content": "朋友的真事，听说根据糗百定律说朋友的都是说自己，就直接写我了。零八年吧，本没打算买房，小舅子一再过来撺掇说：公司有熟人，就剩最后两套笋盘了，人家一定要打包出售，折扣力度相当大，能拿个内部价。说的我心动了，一咬牙就和他一起去把定金交了！正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：姐夫我不买了，媳妇反悔了，非要以后回老家买房！我生气了：你这不是害我吗？定金都交了。小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。内部价，怎么也不会亏，你到时\n…\n\n\n查看全文"}
{"author": "渣渣爱", "content": "叔叔不舒服去医院检查，查出血压高，医生开了药，叮嘱到:“回家少喝点酒，不然后果很严重的”叔叔听了，回家跟我们说:“唉，大半辈子没喝过酒，临老了还要学着喝酒，少喝点是多少啊？一杯够不够呀？”"}
{"author": "石头，剪刀，破布", "content": "这不是非常时期，村口把的相当严，只让本村居民出入，外面的人员一律不得入内。今在街上碰到了邻家出嫁外村的女儿，问她怎么进来的，她说到村口的时候也拦住了，不让进，我把老爸的名字说出来才让进来的。我说她:“当然了，你一个年轻孩子，人家谁认识你呀，当然不让你进了。”她应到:“是的呀，我长这么大，还是第一次感觉到我爸爸的名字这么管用呢……”"}
{"author": "孟和吉雅", "content": "老大叫赵钱老二叫孙李老三叫周吴请问他们的爸爸姓什么？"}
{"author": "半截烟云", "content": "我家菜地空了一块，土块有点硬不好翻，看我妈锄得费劲，我说:妈，还是我来吧，毕竟人高马大的，力气肯定比你大。我妈笑着把锄头扔给我​:注意点啊，锄头有点松。我哈点口水搓了下双手，铆足干劲抬起锄头，一下、两下……当锄第十下时，锄头突然脱出手柄飞到篱笆外，把我家熟睡的狗子砸得嗷嗷叫……"}
{"author": "骑着二哈啃黄瓜", "content": "逛该和猪头闺蜜，碰到我们公司的男神，下班后在摆摊（卖炒粉）。。。闺蜜亲切的和他打招呼，很壕点五份炒粉，指着我小声对男神说：她饭量大，又不好意思点，我只能代劳啦，没办法。。。好一个一石二鸟，博得男神好感，顺便打压下我，剑 仁，我想争都不好意思了，我恨恨滴吃下第三盒炒粉。。"}
{"author": "-小门神～", "content": "前方车子要换轮胎，车主是个妹子，柳眉杏眼小蛮腰，身材翩翩似仙女！我便把电动车停路边，替她换备 胎！她跟我道谢，还问英雄贵姓！不求回报的我，说道:叫我雷锋吧！  她说她姓白，我想到了雷峰塔和白素贞，她居然姓白，我手里的扳手愣住了:娘子？她来一句:  啊哈不是歌词啊[捂脸]"}
{"author": "天热打鼓球", "content": "老婆单位每人每天可领两个口罩，她每天只用一个，另一个要省下来给我。什么叫夫妻同心？什么叫患难见真情？这就是！尽管药店一个口罩四块钱，她收我五十！"}
{"author": "空城旧梦她与伞", "content": "小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。我心里那个委屈啊……"}
{"author": "吴鑫卞布慧授伤", "content": "来个小朋友取快递，报了手机号码在开心的等我找快递，嘴巴不停的说：不知道我妈又给我买的什么好吃的。等我找到递给他，他一看，化妆品，小嘴一撅：我妈真败家，买这又不能吃。姐姐你帮我退了吧。。。"}
{"author": "空城旧梦她与伞", "content": "记得和媳妇第一次相亲，是约在公园见面，聊了一会儿两人都感觉挺满意的。看差不多了，决定带她去吃个饭，快走出公园门口时，一个小女孩子冲着我大声叫道：爸爸。媳妇脸色立马变了，我一把拉住她手，连忙解释：我不认识她呀，小女孩乱叫的。她却不听我解释，甩手就走。小女孩又说道：阿姨，你踩到粑粑啦。卧槽，确实，两人拉拉扯扯时，那一堆粑粑被踩成糊啦……"}
{"author": "聊天不撩妹子", "content": "刚刚到一新开业的酒店修电线路，进门后老板给俺送来胸花，说是今天来的都是贵宾，等会有酒席，俺要说的是他干麻不早说，俺还有一大帮兄弟在外面等俺去吃盒饭呢，有好事俺也不能叫独食的。不说打电话去"}
{"author": "小*朵朵", "content": "家里侄儿陪嫂子做午饭，侄儿在量米，一小杯就是一碗煮好的米饭。侄儿边量边数:我一杯，妈妈一杯，爸爸两杯，爷爷奶奶三杯，姑姑一杯再一杯再一杯再一杯....."}
{"author": "我是谁∽谁是我", "content": "闲着没事想逗老婆玩。我跟她说：我给你讲个笑话吧。从前有个傻子很喜欢说‘没有’，别人问他什么，他都说‘没有’，你听过这个笑话吗？结果老婆反问我：你夜里偷跑出去打麻将了？我：没有。。"}
{"author": "小恩的老公8", "content": "这段时间，媳妇厨艺大进。下班后，我请了几位要好的同事到我家聚聚，顺便让他们尝尝媳妇的厨艺。饭间听着同事们的称赞，媳妇和我都开心的笑了，要不是让他们无意间发现了，媳妇做的菜和楼下餐厅的味道一样，菜式一样，份量一样，我能笑一整天……"}
{"author": "无书斋主", "content": "邻居开了个酒店，开通了网上订房，为了刷数据、写好评，让我在他酒店订房，给五星好评！当然，订房的钱他都退给了我……可，老婆发现我在网上的订房记录后非要我交待……邻居正帮我解释时，他老婆哼哼了句：一丘之貉……就在我被这惊天霹雳吓得不知所措时，老婆哈哈笑了起来：别紧张，我想起来了，你帮刷的时间，还是我帮你付的钱……我闭着眼睛叹口大气，老婆的声音又来：不过，心中没gui的人不会这么紧张，这事还是有gui！……我……我特么跪了：有完没完？！……"}
{"author": "八全居四", "content": "在家带孩子！闺女突然说要给自己的小车保养一下，我正好奇着她怎么来保养！只见她拿着老婆的护肤品倒在小车上，我都来不及阻止[捂脸][捂脸][捂脸]"}
{"author": "-小门神～", "content": "老爸疼我姐，给她买了好多零食，而我这做儿子的只能干 瞪眼！其实我也渴望关心，让他别忽略我，于是对他说:爸，其实你还有一个儿子的！老爸本来跟姐姐打闹，一听这话，立马沉着脸对我说:瞎说啥？我不就你一个儿子吗？我不是这意思啊[捂脸]"}
{"author": "八全居四", "content": "记得六七岁的时间，吃李子把核吃了下去，隔壁堂婶告诉我，我肚子里面会长一棵李子树，然后从嘴巴里面伸出来……我吓得哇哇大哭，哭了三天三夜……昨晚，小舅子四岁的女儿吃提子，把核吃了进去，我吓她:妞，提子不能吃核，你把核吃了，会在肚肚里面长提子树，然后从你嘴巴里面伸出来……这小妮子看了看我:姑爸爸你是不是傻，我明天就拉出来了……我……气死我了，这小妮子四岁比我七岁聪明！"}
{"author": "吃了两碗又盛", "content": "英语老师线上授课，提问几个同学背诵课文，让他们连麦，这几个人都推说没有麦克或者麦克不好使，没有一个人申请连麦。老师果断关闭直播，发起视频会议，这样每个人都能看见，每个人都可以讲话，，，，，我儿子赶紧手忙脚乱地穿衣服"}
{"author": "小恩的老公8", "content": "那年大四，我和一位女生恋爱了，女生父亲百般反对，说算出了我以后就是做乞丐的命。多年以后，我开着豪车来女生家炫耀，女生父亲望着我的大奔说，千算万算，就是没算到现在乞丐这么赚钱，失算失算……"}
{"author": "方荡哥", "content": "从小就立志，长大后一不卖保险，二不做客服，现在工作了，我成了一名保险公司的客服……"}
{"author": "记忆那一抹微笑う", "content": "年前，有次跟女友聊天吵架了，我声情并茂的骂了她一顿，人家直接把聊天内容截图保存了。这不，两个月不能出门，她只要心情不好，想吃零食就把保存的截图看一遍。然后，她就狠狠的揍我一顿！！！"}
{"author": "骑着二哈啃黄瓜", "content": "和上司一起给老板临时汇报工作，数据全在我手里，还没来的急给上司，上司以为我没来的急统计，就开始汇报，只见上司侃侃而谈，说的有鼻子有眼的。。。我一听，这不是昨天中午截止数据么？我只好很难为情的把手里今天的数据扣起来，一直到汇报我都低头都没说一句话。。。我始终相信我师傅教的:有一点点整体数据出入不重要，统一的数据和行为最重要，团队那么大了，我们不要英雄主义，我们需要的是整齐划一。。。"}
{"author": "帝国守卫", "content": "高中时，上体育课打篮球，我不小心撞到一个观看的女同学，结果，左胳膊脱臼了。我带她去医院接骨，医生说，有点疼，忍一忍。女同学被吓住了，死活不让。医生给我说，你想想办法，转移下她的注意力。我想了想，突然就亲向女同学，女同学当时就傻了，反应过来，啪就给了我一巴掌。我捂着脸问医生，怎么样？好了没。医生说，不用我了，她抡你的这一巴掌，骨头自己接回去了。真是的，早知道这样行，我就不来医院花钱了。"}
{"author": "义行天下7", "content": "儿子闹着要吃 鹅 肉，于是我驱车带上儿子去一家养鹅场欲买只大鹅来 吃！到了养殖场，我就喊:老板，给 抓 一只大鹅！老板:好嘞！说完老板很有经验的手里抓点青菜喊鹅来吃，其中一只鹅拼 命 的向前冲，老板说:这只吧，你看还大还肥！儿子目光看向一只往远处猛跑的鹅不悦道:不要，你说这只也太傻了吧，居然自 投 落 网 ，叔叔，我要那只往远处跑的大鹅，吃了一定很聪明………"}
{"author": "吴鑫卞布慧授伤", "content": "起来迟了没吃早饭，这时有个小哥哥寄快递，我一看，好多巧克力，蛋糕。小哥哥填单子的时候我拿着巧克力忍不住吞口水，恋恋不舍的往箱子里放，这时肚子不争气的咕噜咕噜的叫了起来。这时小哥哥看看我说：我不寄了。拿起东西就跑了。。。"}
{"author": "石头，剪刀，破布", "content": "女儿的英语学的不是很好，为了提升她的英语水平，这不今中午商量，趁着哥哥在家的这段时间，跟哥哥日常说话用英语交流吧。哥哥答应的很爽快，说如果妹妹不会的词句可以教给她说，再问女儿的意见，她犹豫了半天说:“要不这段时间我就不跟哥哥说话了吧。”"}
{"author": "恨钱不成山", "content": "这年头，想做点好事真的太难了……公.司.有位漂.亮.的.女.同事。前几天，突然发现女.同.事.走.光了。出于礼貌，又不想让她尴尬， 于是我婉转的提醒她：姐，你家蒸笼没盖好……话刚说完，女.同.事一把抓住我，生气的喊道：特么的，你咋知道我昨晚蒸包子了，你咋知道蒸笼没盖好？我晾在外面的贴.身.衣.物经.常.丢.失，是不是你.干.的？"}
{"author": "婷婷你好呀", "content": "男朋友出去喝 酒回来睡着了，无聊就玩他手机，发现一个女生给他发消息，俩人很熟似的。回头看他睡的沉，我怒火中烧，踢了他一脚，居然没醒，我又继续翻天记录，看着看着发现是他姐。。。"}
{"author": "正版煮茶", "content": "我打电话给我哥，我嫂子接。我：嫂子把电话给我哥。我跟他说件事。嫂子：你哥刚刚藏钱的事暴露了，现在没空接电话。我挠挠头：“哦，那麻烦你叫xx（我侄子）接！”嫂子：“你哥把钱藏在他的寒假作业本里，他两个多月都没发现，所以他现在也没空接！”"}
{"author": "五百除以二", "content": "早上出门时，刚好碰到邻居上中班的儿子在门前骑车玩。小家伙看着我新剃的光头说:太丑了！我瞪了他一眼。小孩哇的一声哭了起来:别看我！我都被你丑哭了！。。。"}
{"author": "空城旧梦她与伞", "content": "和媳妇是在外打工认识的，当时还是女友，征得她父母同意后，那年的年底第一次随她回那小山村。一路是舟车劳顿呀，到了她家院子门口，门口栓了一条黑狗，看见我俩，龇牙咧嘴，凶神恶煞的样子。媳妇当时也是一年没回家，没见过这黑狗，很害怕，并朝屋子里喊她妈妈出来。准丈母娘出来后，对着狗说：小黑，这是新姑爷上门，都是自家人，快打招呼。怪事了，刚才还龇牙咧嘴的小黑，马上摇头摆尾起来，亲热的‘汪汪汪’三声。这时，媳妇在后面掐了我一把，小声提醒道：快和我妈打招呼呀。慌乱中，我也对着准丈母娘‘汪汪汪’了三\n…\n\n\n查看全文"}
{"author": "静水*", "content": "小时候和姐姐在我家玩，把老爸最喜欢的砚台摔碎了。老爸回来后把我俩叫到一起问是谁干的，我本来想说是和姐姐一起玩不小心打碎的，结果老姐先看了我一眼，然后叹了口气，说是她摔碎的。然后老爸把我暴打了一顿。"}
{"author": "小恩的老公8", "content": "十来岁偷偷抽烟，有次躲卫生间抽刚好老爸下班回来，我灵机一动……出来后老爸估计闻到烟味了，问我抽烟没有？我连忙摇头。这时老爸把我手拿起来闻了闻，沉着脸说了句：下次厕所没纸了记得喊一声……"}
{"author": "无书斋主", "content": "高二的儿子，最近有点急了，跑过来给我说：爸，要不给我请个私教吧？同学们好多都请了，我怕跟不上……我看了看儿子：确定？儿子点头！我停顿了下，请什么请你，你爸怎么说也是重本出来的，有什么不懂的来问我！……儿子看了看我，转身从书房拿了全套高三模拟试卷……我花了一天时间做完，自我感觉还不错！……可他娘的，儿子做的对答案打分好歹还有四百多，我的，打分出来不到三百，作文还给了人情分！！"}
{"author": "小恩的老公8", "content": "我和媳妇相亲认识的，当初媒人问我有啥要求，我谦虚的说会持家过日子的，最好是不会乱花钱那种的！这么多年过去了，我还穿着当年相亲的西装，媳妇说了，再穿它几年就给我换新的！"}
{"author": "徘徊的老鹰", "content": "每次考完试，老班都会把前十名和后十名分别叫到讲台上，或批评或表扬。那天成绩下来，我正迷迷糊糊，同桌碰了我一下说：到你了。我习惯的就上去了，到了一看，咦，都是成绩好的，我知道被人整了。此时下来，会更被动，我于是畏畏缩缩的躲在了后面。然后老师开始表扬了，每夸一句，下面就哄笑一声，老师摸不着头脑，直到看到了我！"}
{"author": "骑着二哈啃黄瓜", "content": "大哥和嫂子吵架了，冷战，家里的空气有点紧张。。。大嫂出去逛超市去了，其实就是不想看到大哥，只好我负责炒菜做饭，今天做红烧肉和酱油水杂鱼。侄儿当着大哥的面，给嫂子打电话：妈妈，你啥时候回来吃饭呀，爸爸好想你，正在厨房专门给你做你喜欢的酱油水杂鱼，我偷偷告诉你，我乖吧。。。然后巴啦啦巴拉。。。电话挂完，我和大哥目瞪口呆，侄儿提醒大哥：爸爸，你还不赶快系上围裙，一会儿露馅啦。。。"}
{"author": "夏至~子时", "content": "男人这种东西，他没事的时候你咳嗽一声他以为你得癌了，他打游戏的时候你在他面前自杀他都看不到。"}
{"author": "百家~友糗", "content": "今起了个大早，非常时期戴好口罩去菜场买菜。刚到菜场门口远远看见一大妈摔倒在地，当时没多想小跑着准备上前去扶，这时一双手从后面拉住了我，扭头一看一位大爷一脸严肃地说:小伙子现在人心难测，做好事也得想想后果！还是我去吧！万一讹我，我也躺下。看着大爷远去的背影似乎闪着耀眼的光芒……可是就在大爷扶着大妈从我旁边经过的时候，大爷笑着忽然来句:哼，老汉我等了这么多年的机会，启能让你小子给搅和了！我:。。。。。。。。。。。。"}
{"author": "我是谁∽谁是我", "content": "遛达路上见一骑电三轮买土豆的，扬声器重复播放的：自产自销的土豆大减价啦，一块钱两斤。两块钱三斤，三块钱四斤……五块钱六斤，越多买越划算啦。。。。想着儿子老婆都喜欢吃油炸土豆条，我果断花五块钱买了六斤，快到家才想起好像不对。还好咱脑子好使，告诉老婆我买的是大个的。不然老婆知道了。。。。哼哼"}
{"author": "高分影视推荐", "content": "网上买了个法拉利打火机钥匙，去夜店准备玩玩，到了个旁边妹子挺多的桌子旁，把法拉利钥匙往桌子上一拍，钥匙居然直接炸了……"}
{"author": "笨小子，说宠我", "content": "…昨天去表姐家拿个文 件，，表姐闺女看到我开心的不得了，拉着我不让我走，我跟她说等过几天我再来看她。。小丫头噘着嘴说不行，今天一定不让你走，我有点小感动“甜 甜，才一个多月没见，你居然这么想我啊…”甜甜使劲点点头说“我可想小姨来了，妈妈说小姨好厉害的，什么饭都学会做了，而且吃了还能胖，还说小姨一个月就胖了16 斤，小姨你看我这么瘦，你给我做饭吃吧，我想长胖……”我"}
{"author": "苏州鹿尚瞄车", "content": "人要是行，干一行行一行，一行行行行行，行行行干哪行都行。要是不行，干一行不行一行，一行不行行行不行，行行不行干哪行都不行（会读不😂）"}
{"author": "千丝雨ベ万人迷", "content": "年底的时候，外婆把她的嫁妆，一个清朝的扳指，传给了我，说，你妈妈姐妹多，她们结婚的时候，不知道传给谁，就一直留着身边。谁曾想，她们一个个都生的儿子，就你妈妈儿女双全，你是唯一的女孩。现在你长大了，这个扳指就传给你吧！这两天我要去离开老家，去上班，不能拿这么贵重的东西，就把扳指留在家里。老妈说:小时候一直想要这个，你外婆都不让，这么多年了，终于拿到了，闺女，把这个传给妈妈，行吗？我嘴贱的说:妈，那咱俩的辈分是不是该换一下了？"}
{"author": "过了很久ii", "content": "小侄子最近瘦了，天天吃零食，不爱吃饭！老妈就把零食都收了起来，不准他吃了！今天他在午睡，我玩游戏忘了关声音了，把他吵醒了，那孩子就一直哭，怎么哄也哄不住！我很担心，跟老妈说:会不会是哪里不舒服，肚子疼什么的，我带他上医院吧！老妈点头去收拾东西准备上医院，侄子从床上跳下来，直跺脚；叔叔你这个笨蛋！你就不会拿块饼干来哄我啊！"}
{"author": "骑着二哈啃黄瓜", "content": "馒头沾满沙茶酱正准备吃，听到洗手间异响，拿着馒头就冲进去，哦，原来是挂钩不沾掉了。。。我​捡起毛巾，然后舒坦的咬着馒头走出来，闺蜜听到异响也从房间出来，看着我嘴叫的酱汁，惊呼:再没菜，也不能蘸厕所的”稀酱”吃啊。。。。"}
{"author": "-小门神～", "content": "以前我不爱写作业，那天老爸说:要是作业写完，晚上鸡翅汉堡可乐，吃大餐哦！我满口答应，可一下午就写了几个字！晚上家里准备吃饺子，楼主心想:没写完就没大餐，吃吃饺子也不错啊！我满怀期待将碗递了过去，老爸只给我盛了一碗…饺子汤[诶~]"}
{"author": "孤心傲月", "content": "今天，上班迟到了，刚好碰到领导，被扣了半天工资，心里特别难受。回到办公室刚坐下没几分钟，公司停电了！老板在公司群里说：因公司停电，全员放假一天。听到这个消息，我心里更难受了。"}
{"author": "青刺莓~", "content": "跟老公视频，一会儿他说：媳妇儿，我一会要去开会，顺路拐回家一趟。我想你了~开玩笑，还没解封呢，我劝他别回，他不听。我想了想，把脚伸给他看，扯下袜子，食指用力搓各个脚趾缝，搓完把小指头伸进嘴里吮，然后瞟着他问还想我不？老公脸黑了，摆手吼道：“滚滚滚!”[笑哭][笑哭]"}
{"author": "骑着二哈啃黄瓜", "content": "部门有个重要岗位的菇凉急辞，我心里急着招人移交她的工作。面试了五六个，感觉有一个很不错，为了让她早点入职，在人事通知她明天入职后，我感觉怕她不来，私底下又给你打了个电话鼓励她明天早点来。这不，今天告诉我们不来了，说本来她想来报到的，但是我们这里太热情了，她怀疑我们是搞船消和炸片的。。。"}
{"author": "花七七…", "content": "儿子近段时间每天闹腾到半夜了还不 睡 觉，在老婆给他两巴掌后，哭了一会才 睡 着了。昨晚老婆值夜班，我在家带娃，由着儿子闹腾，不管他，没想到他对我说：“爸爸！没挨揍 睡 不着！”我说：“你爱 睡 就 睡，不 睡 继续。”儿子静了一会，唱道：……爱我你就揍揍我，爱我你就锤锤我，爱我你就踹踹我，爱我你就扇扇我……唱着就 睡 了"}
{"author": "天热打鼓球", "content": "闲在家里出不去，老婆买的过年的新衣服只能试给我看，我夸她像美得像花一样。她问什么花？我随口说牡丹。她由牡丹想到洛阳，想到武则天，又想到唐朝，然后说我嫌弃她胖。"}
{"author": "骑着二哈啃黄瓜", "content": "我每次点外卖，都会看下差评商家是怎么回复的，如果都的太难听我是不会点他们家的，主要还是怕自己吵不赢，会哭。。。"}
{"author": "一米五的小胖几", "content": "腰痛去按摩，按摩大妈摸着我背上的肉肉说，呀，小妹子，你要减肥了，不然你的腰还会痛！我：我知道啊，我正在努力的减，瘦到90就差不多了！她：不行，你这身高估计有个60斤就差不多了！"}
{"author": "过了很久ii", "content": "鼻炎犯了，用棉签塞鼻子里面，女友看到了，甩着两根大葱丢给我，说道:“装象用这个…………”"}
{"author": "骑着二哈啃黄瓜", "content": "吃完晚饭，吹水打浑时间到。。。闺蜜翘着二郎腿问我:你知道二哈怎么叫的么？我寻思着有坑，就不接话茬”嗷呜嗷呜”，就藐视了她一眼:不知道呀，要不你表演下？闺蜜嘿嘿说:好呀，我表演下，你看看像不像？然后学我的样子，藐视了我一眼:不知道呀，要不你表演下？俏丽马，防不胜防呀。。。"}
{"author": "无书斋主", "content": "一同学年近四十，单身！邻居罗奶奶说她外侄女离婚半年了，有合适的帮介绍下！单身同学和罗奶奶外侄女见面后，双方都很满意！……前几天，我电话问他怎么样了，他很生气：正子，不是我说你，你给我介绍个离婚的就算了，关键她还要彩礼……我问多少？他：多倒是不多，八千！但我没结过婚，应该她给我才对！！今天他来电：正哥，我不要彩礼了，你给她说说，可以的话就早点结婚！！我……还是你自己说吧，我怕打！！"}
{"author": "空城旧梦她与伞", "content": "小学时候，老师要求我们养一盆花，自己施肥、浇水、观察它的成长过程，并每天写日记。我同学的父母都带他们去到城市里花店挑选。我老爸则用家里一个烂脸盆，装上一些土，里面种了一颗小苗，他告诉我这个不但会开漂亮的花，还会结很好吃的果实。我是细心的照顾，几个月后，它真的开了一些白色的小花，慢慢的也真的结了一些果实。等果实慢慢长大，我才发现，那是一棵辣椒。"}
{"author": "青刺莓~", "content": "团购了一百个土鸡蛋，送货来的是一戴口罩的大眼睛帅哥，穿一身火红运动装，十分养眼。我看着鸡蛋个儿挺大，问是不是土鸡蛋啊？从他的眼睛感觉的到他笑的很嗨皮：“我给你看蛋黄颜色就晓得了。你把手摊开。”我疑惑地摊开了手心。艾玛呀！你是哪里来的神仙哥哥，把生鸡蛋磕进我手心里是什么操作啊 !"}
{"author": "小恩的老公8", "content": "女人心，海底针，媳妇下班回来就和我闹，整整闹了一个多小时，媳妇从天南海北扯到全球气候变暖，从我俩第一次见面到如今七年之痒，我终于弄明白了，媳妇下班有个学生问路的时候喊她一句阿姨……"}
{"author": "千丝雨ベ万人迷", "content": "年前，在市场里，一肉摊老板夫妇在聊天。女:你比我重20斤，怎么一点也不显胖。男称了二十斤排骨，对老婆说:我和你也就这点距离，根本显不出来。女:那我比我妹妹重二十斤，怎么谁看到我都是我胖！男切了块五花肉，调了调称，说:喏，同样的重量，肯一看就看出你的肉多！肯定显出是你胖啊！我急忙过去说:老板，这二十斤五花肉我要了，不用再称了吧"}
{"author": "天热打鼓球", "content": "复工了，朋友们聊天都说，两月没啥收入，内心里慌的一批。我说我还行，年底在一家网，络公司分了六万糗币的年终奖，后来又陆陆续续加起来赚了十几万糗币。朋友问：糗币是啥币？我想了想说：就是一种虚拟货币……还没说完，有朋友睁大眼睛惊讶的接话：和比特币一样？我云淡风轻的说：你要是这样理解，也可以。他们看我的眼神，顿时肃然起了敬！"}
{"author": "空城旧梦她与伞", "content": "租住在城中村村口平房的李叔，是我同一个市的老乡，他把灶台摆在屋檐下，我每次下班都看见他在炒菜。李叔挺热情，每次我们都会互相打招呼，他问道‘小伞，吃了吗？’我也礼貌的回答‘吃过啦’。那天，像往常一样，下班看到李叔又在炒菜，我说：李叔的厨艺越来越好啦，炒菜香喷喷的。李叔也笑着谦虚道：一般一般，你吃过饭没有？我回答：没吃嘞。李叔脸上的笑容慢慢变得不自然，沉默了几秒钟，说道：我家饭也不多，就不留你吃饭啦。从那次以后，李叔和我打招呼都是：小伞，下班啦。"}
{"author": "石头，剪刀，破布", "content": "昨天星期天，早上小侄子给我打电话，问我姑姑你那里解禁没，我想去你家里找姐姐玩。我问他，你过来玩可以，作业写完了吗？他说:“我马上写，一会儿就好了。”我笑他，就你那写作业的速度，待会吃，待会喝，待会找笔，待会缺墨，整个一懒驴上磨屎尿多，到天黑能写完就不错了…………[嘿嘿]笑话了他一通，谁知他在电话那头开始大声喊我嫂子了，对他妈说:“姑姑说她们那里解封了，可是不让我去，怕我把她们家的好吃的都吃完了……。”哎呀妈呀……这熊孩子真欠揍呀。。。。。。[炸弹][炸弹]"}
{"author": "吃了两碗又盛", "content": "应老师的要求，这几天我全程陪伴儿子上网课，寸步不离，兢兢业业。今天网课开始前，儿子叹了口气说:你还是别陪我了，你一打呼噜我也想睡觉了，，，"}
{"author": "无书斋主", "content": "老婆和小姨子吵架了，被怼得体无完肤，我看着欲哭无泪的老婆，强忍着心中的笑意：画儿，自己的妹妹，别和她一般见识，明天我给你买个包包吧！！我话刚说完，老婆冲过来对我臂膀就是几巴掌，然后把手伸给我：我手疼，揉揉！……我……这娘们疯了，典型的欺软怕硬！"}
{"author": "空城旧梦她与伞", "content": "小时候是留守儿童，比较调皮。有一次去后面村子偷红枣，被抓个正着。那家大人把我抓起来，逼我写封检讨书，在大马路上逢人就说我小小年纪偷东西。最后他还对我说道：我就是要你丢脸，看看你长大后，还有谁愿意把闺女嫁给你。二十年后的今天，我在发这条段子，他女儿在我家厨房里做着早餐。"}
{"author": "无书斋主", "content": "十一个月宝宝被岳母带过去了，突然觉得空落落的，老婆说：要不我去做个头发吧！……陪老婆做完头发，想想就买点菜准备到老爸老妈那去吃晚饭！……刚进门被老爸一鞋子砸过来：你离了一次婚了，又带个姑娘来家？老子打死你！……我……特么，老婆啊，你头发染成红色干吗？这不害我挨打了吧！！"}
{"author": "长生种·阿获", "content": "那年旧梦阳光透过枝繁叶茂的树梢，在盘根错节的地面洒下亮亮的圆斑。一年一年枯叶铺就的地面踩着很柔软，像前面阿集的长发一样柔软。阿集是个生硬的人，只有头发是软的，还有淡淡的清香。“喂，走快一点，别浪费时间！”阿集回头瞪了我一眼。我陪笑着：“是，是！”然而我走不了多久就气喘吁吁。小时候我很瘦弱，皮包骨头，部落里的大人都说我以后成不了合格的猎人，能活到成年都悬。阿集相反，天生神力，十几个孩子都打不过她。只可惜她是女孩，女孩只能守着部落，不能出去打猎。于是阿集总是借口出\n…\n\n\n查看全文"}
{"author": "花七七…", "content": "地铁上人挺多的，扶着杆站我旁边的男孩贼帅的，不由多看几眼。上来个女子来到他身边，手也放他手上，他的手移 动，女子也跟着移 动 手，总能碰到他的手。他转过头抓住我手问：一会想吃什么？我惊讶过后说：都可以。然后那女子的手就老实了。现在的问题是我们不认识，要不要跟他走？还有，要不要告诉他我也是男 的？"}
{"author": "石头，剪刀，破布", "content": "孩子们都说喜欢吃我做的麻辣豆腐，麻麻辣辣的特带劲，今晚上回家就给孩子做了这个菜。老公嫌太素了，又给娃们做了一道京酱肉丝。一开饭，娃们看见肉了，立马开动，风卷残云一样，京酱肉丝很快就吃完了，麻辣豆腐就没动几筷子，兔崽子，不是说好的最爱吃妈妈做的豆腐的吗……[捂嘴][捂嘴][捂嘴]"}
{"author": "长生种·阿获", "content": "隔壁小王的奇葩相亲对象之一曾经隔壁小王也小鲜肉过，某次去相亲，第一眼就觉得女孩符合他的审美。女孩对他也似乎有点意思，一颦一笑间，两人之间微妙的气氛在逐渐升温。吃到一半，女孩说去用一下洗手间。小王左等右等，就是等不来她。两人是经介绍见面的，互相还没留联系方式，小王也没法发消息询问一下。这么等着，小王的心慢慢凉了，估摸着女孩肯定是看不上他，n遁而去，先前的暧.昧都是他自己的幻觉。于是小王埋单之后黯然离去。几年后，两人偶遇，都维持客气。一起喝了杯咖啡，了解到双方都还\n…\n\n\n查看全文"}
{"author": "她似北风吹走我梦", "content": "在南方上班的同志都知道。现在是回南天。天天是大雨没有，小雨不断。我在想要不要请假几天，前往西湖断桥上面云游一番。不要求遇到貌美如花的白娘子。让我遇到长相一般的小青也可以呀！"}
{"author": "小鸽几", "content": "看到老公在抽烟，就说让他把烟戒了，对孩子不好。看见他喝酒，让他把酒戒了，孩子闻不得酒味儿。某天老公终于忍不住问我“你一次说完吧，还想我把什么戒了！”我想了想，“你把色戒了吧，带孩子没兴趣想那事儿……”老公“不喝酒不抽烟也就算了，现在让我把色也戒了！咋滴，我是你睡在隔壁的兄弟？”"}
{"author": "归属与爱的需求", "content": "\"有次一壮汉给我洗头。洗完帮我裹上毛巾，他说“你头真大。”我“呵呵”。他说：“真的，我不骗你。”我不悦。他又说：“别人的头裹毛巾可以裹两圈多，你只能裹一圈。”我就快爆发了。最后他来了个神补刀：“你是我洗过最大的头……”"}
{"author": "万人迷诺", "content": "老哥去相亲，回来垂头丧气的，我凑过去想安慰他，老哥忽然爆发了：说我傻！说我冷暖不知，说我都春天了还穿着冬天的羽绒大衣！我有啥办法！年前回家买的新衣服，就是为了相亲用的！谁知道，困在家里这么多天，能出门了，春天了！我也没买春天的衣服呀！能怪我吗？"}
{"author": "义行天下7", "content": "最近媳妇考了驾照，非要拿我的车练练手，接孩子上下学的任务自然也交给媳妇了！刚开一个星期，媳妇在医院给我打电话说孩子脑 ,.震.荡了，不知道什么原因造成的，我赶去医院还好不严重！回去的时候我开车，松下手刹的瞬间媳妇睁大眼睛说，我说怎么感觉开车那么多天少了一步呢，原来一直没松手刹……"}
{"author": "帝国守卫", "content": "以前特训时候，也有军中的一队女兵在训练。大家别想着我们有多和谐。就说这队女兵，心狠手辣，个个母老虎，打仗野蛮毒辣，演习时，各种损招，无所不用其极。我们这帮大男人，恨的牙痒痒，气的没办法。反正结怨很深。有一天，也不知道那个孙子干的好事，在女兵洗澡时，把热水关了，听着澡堂的谩骂和尖叫，我们觉得出了口气。我们也不怕，我们洗凉水澡是经常的事情，也不怕她们报复。可是他娘的，第二天报复就来了，这帮母老虎把凉水给我们关了。那天呦，把我们烫的，唉。"}
{"author": "空城旧梦她与伞", "content": "邻居家的小孩子新买了一个玩具 鸭，充 电那种，会走动，会语音，嘎嘎嘎的，很是好玩。女儿看着十分眼热，就过去摸了一下，邻家小孩说道：你别弄坏了，那是我爷爷买给我的。女儿也是小孩子脾气：哼，有什么了不起？我爷爷住在乡下，家里有几百只鸭，明天要我爷爷送一只真正的小鸭 子过来。也不知道她电话里是怎么说的，第二天，我老爸真的送了一只鸭过来，一大只，香喷喷的烤鸭。"}
{"author": "曙光l女神", "content": "肚子疼好几天了，去看医生。坐诊的医生是个小鲜肉，就是态度不咋好。因为他不耐烦的对我说：姐，都一个多小时了，你看够没有?我要不要投诉他?"}
{"author": "狸土豆大人", "content": "堂哥是皮肤科医生，小时候总爱和他掐架，一般都是他让着我不还手，总被我揍哭。这两天身上长了些红疙瘩，有些痒，发信息问他这是什么原因，需要怎样预防，他就回复我四个字：滚去百度！……他这是不是还在记仇？"}
{"author": "婷婷你好呀", "content": "得知小时候的伙伴涛哥从帝 都回来了，好多年没见，跑去打招呼，涛哥看到我热情的说:十几年不见婷婷都长成大姑娘了，果真女大十八变啊，小时候长得像林子聪版的程咬金，现在就像李逵差两把板斧了。。。"}
{"author": "青刺莓~", "content": "闺女每天早上都在电脑上晨读，然后用手机录音拍照去群里给老师检查。今天电脑居然断网了，晨读错过了，导致我被老师点名批评没督促孩子。中午跟老公视频时，我觉得委屈，老公很诧异说非要在电脑上读？前天不是发了课本吗？哈?妈耶我忘记了……老公问，孩子也忘记了啊？我转头问闺女，熊孩子转着脚丫子在看电视：“我没忘记，我不提醒你，我就可以少上一节课呀！”"}
{"author": "我是谁∽谁是我", "content": "老家隔壁养了只大鹅，回家去邻居家串门，他家的鹅对我狂叫。我对邻居开玩笑说：等养肥了哈，试试一锅能炖下了不。。结果没过几天他的鹅就不见了，邻居每到吃饭时都到我家转转，还时不时进我家厨房看看。临走时小声念念有词说我不仗义，吃没事，关键是没喊他。。。。。再这样下去，我真的感觉像偷吃了他家鹅了。。。。"}
{"author": "空城旧梦她与伞", "content": "陪媳妇逛街，逛着逛着听到‘砰’的一声响，回头看，原来是旁边服装店里，有个人出来时，不小心撞到玻璃门，正蹲在那里揉头。我对着媳妇笑道：你看看现在的人呀，走路都不长眼睛的。话音刚落，‘砰’的一声，我撞上了路边的电线杆。"}
{"author": "老巫婆～～", "content": "问表姐：你发火的时候扔不扔东西？表姐：扔！后来表姐和表姐夫吵架，我把表姐夫放表姐面前，为什么她就不把表姐夫扔了呀？女人都是骗子！"}
{"author": "万人迷诺", "content": "老妈闲在家里无聊，刷视频看到盘头发的，拉着要给我盘头发，我一想反正没事，就让她捣鼓了！费了老半天，终于弄好了，我看着镜子里的发型，有点不高兴：妈，你看你看，这边还有一大缕掉下来了，也不弄严实点！老妈想了想，拿起旁边的剪刀，咔嚓一声把那缕头发剪掉了，边剪边嘀咕：哎呀，这后面也掉了一缕，还有这边…咔嚓咔嚓的！！！"}
{"author": "大王叫我来Xs", "content": "睡不着无非三个原因：手里有部手机，心里住着个傻逼，肚子里有只咕咕鸡。"}
{"author": "笨小子，说宠我", "content": "出去买东西，看到对门李姐黑着脸拉着儿子出门，随口问了一句“李姐，干嘛去呀，小朋友不用上网课吗？”“别提了，手机被他摔黑屏了，这不带他去买一个，唉，本来学习就不咋样，还得耽误一晌的课。。”说完李姐瞅了他儿子一眼。“要不这样吧，反正我也没啥事儿，我下个钉 钉，用我手机看吧，，”“哎呀，那真是太谢谢了，，”上完课洋洋把手机递给我时小声嘟囔一句“你把‘助人为乐’的时间用来找个男朋友不好吗……”我"}
{"author": "婷婷你好呀", "content": "同事拉我去一个群，卖减肥饮料的。每天喝一袋一个月瘦十斤，我好想买，可一个月要五六百。看看钱袋里的两位数余额，我难受了。我决定放弃轻松的工作，找个累点的，年轻人就该打拼。换新工作后，每天十几个小时工作量，吃饭都匆匆忙忙，两个月后拿着整厚厚一摞钱，打算去买减肥饮料，去了同事说。别闹，你这身材还减肥，我一称，整整瘦了十五斤。。。"}
{"author": "半截烟云", "content": "第一次去男票家，男票老爸爱喝茶，我不懂茶，叫男票帮我挑一罐，作为见面礼。饭后，男票老爸招呼我与他家人一起喝茶，叔叔边倒茶边笑着跟我说:小云送的茶叔叔很喜欢，想必你也很喜欢茶吧，来，尝一尝。刚吃过饭，LZ还真觉得有点口渴，出于礼貌，先小口尝了一杯，但喝完发现不解渴，于是咕噜咕噜连喝了三杯，喝完后发现所有人直愣愣盯着我，男票老爸继而开怀大笑:小云真是个直爽的姑娘，喝茶的架势跟我们爷们喝酒一样……😅​"}
{"author": "空城旧梦她与伞", "content": "去年公司年会，主持人现场加了个节目，要公司十多个已婚女人，排成一队站在木板后，只露出一只赤脚，让老公来猜，猜对了得大奖。十多个男的，只有我在三秒之内，准确无误的找出了我媳妇，全场掌声雷动，媳妇也感动，夸我心里一直有她。其实我自己心里清楚，就我媳妇那42码的大脚，在女人堆里，那可是万花丛中一点 红，我怎么会猜错呢？"}
{"author": "中国加油！！", "content": "邻居的孩子经常来我家找我闺女玩，上周我发现家里少了部手机，最近家里又没来过别的人，我就怀疑是让邻居的孩子拿走了，于是留心观察了他几天。然后发现这孩子的一言一行、一举一动、说话方式、走路姿态都很像我老公。手机的事可以先往后放一放，但是这件事必须弄明白了！"}
{"author": "幼稚老阿姨", "content": "上小学时，同桌每天早上都会到 我家楼下大叫邀我同行。 一曰清晨，我把老妈惹生气了，拿着鸡毛掸正揍我呢，同桌楼下大叫：“何大宝,快下来走了！”我妈的脸伸出窗外：“何大宝死了！你走吧！”。半个时辰后，班 主任带着全班同学到我家敲门，特么的！这个哥们原来是一路哭着去学校的，一把眼泪一把鼻涕地告訴大家我死了！"}
{"author": "山鹰寂寞飞", "content": "八岁那年，家里给一排祖坟立碑。我把粘接碑柱和固定碑帽的强力胶偷了一点，装在一个化妆品小瓶里。那种胶是无色透明的液体，抹在碑顶扣上碑帽，半个小时就焊的铁一般牢固，推都推不动！502神马的跟它比，简直弱爆了。回到家，老妈正在厨房烧饭，让我把桌上那团和好的面用模具切成馒头，在县城做高蒸馍生意的堂叔有个淘汰了的罩子型模具送给了我家，切馒头非常方便。正如有钱人整天想着买买买一样，手上有点干货的小孩也总想着物尽其用，我忽然有了个大胆的想法：胶水掺进馒头里会是什么结果？发明家都具有极强的动手能\n…\n\n\n查看全文"}
{"author": "飞漠刀影!!", "content": "邻居家小萝莉在阳台晒太阳画画，我看见有只大马蜂在纱窗口飞来飞去的，喊她快回屋去，小家伙瞄了我一眼不搭理我。没办法，我打电话给她爷爷林叔，林叔冲过来，抄起鞋把马蜂拍死了。我的娘哎！现在怎么办？小萝莉指着我，魔音引得邻居们都看过来了：“我不能出门玩，好容易看见个活物照着画画，现在死了哇⊙∀⊙！哇……哇……”[大哭][大哭]"}
{"author": "千丝雨ベ万人迷", "content": "在墙角看到一个大蜘蛛，我一边看，一边对侄子解说:它现在往左走，又往右走，接着往上走，咦，怎么又跑下面去了!侄子像看智障的眼神，望着我，说:姑姑你真傻，它在织网，这你都不知道!伤自尊的我，恼羞成怒了，拿起侄子的水枪，灌满水，冲着蜘蛛就是一阵猛&呲!"}
{"author": "花落彼岸～任逍遥", "content": "是什么样的天气会让蝎子跑了出来，又是什么样的 缘 分 让蝎子落到我的被子，预知后事如何请听楼主的惨叫声"}
{"author": "姐姐掉沟里了", "content": "结婚那天晚上，老公的几个朋友来闹洞房，硬逼着我俩当着他们的面亲 嘴！那就亲呗！我还没怎么投入呢，老公竟然一把推开我，捂着嘴跑出去，吐了。。。"}
{"author": "小恩的老公8", "content": "父亲很严厉，我打小害怕他，有天他喝了点酒，心情不错，就把我放脖子上驮着跑。我受宠若惊，兴奋莫名，忍不住边笑边用手拍着老爸的背大声喊着：得儿，驾！这时老爸估计酒醒了，缓缓的放下我，不一会，我眼里激动的泪花就成了泛滥的决堤……"}
{"author": "婷婷你好呀", "content": "我一家人嘴唇都薄，就我一个人厚，我妈经常很奇怪的看我，说：要不是亲生的，我真怀疑你的血统。其实她不知道，小时候我看玩杂技的表演喷火，脑抽地回家喝了口汽油含在嘴里，啪的一点火往外喷，脸都打肿了也没打灭，最后嘴唇就这样了。"}
{"author": "吃了两碗又盛", "content": "百无聊赖中，儿子突然叹口气说:现在出不去都赖我姥，年前我们去看她，临别时她说再见面就得六月份了。我当时还想，我姥真糊涂，过完年我们不要给她拜年去吗，，，，没想到被她说中了。呃，岳母说话从来不经过大脑考虑的，她也是有口无心啊"}
{"author": "小恩的老公8", "content": "小时候看到电视剧里王爷戴着玉扳指很威风，我做梦都想拥有一个。有天翻箱倒柜找零食吃，一下翻到一个戒指，和电视里很像，不过是金的。我戴上大拇指以后在小伙伴面前很威风，都喊我小王爷。晚上回家正写作业，老妈一抬头发现我的戒指，上来给我一巴掌：原来顶针被你小子拿走了，害我找半天……"}
{"author": "子煜7", "content": "来家里修网线的师傅跟我说：你家屋里肯定死老鼠了。我吸了吸鼻子：没闻到啥啊？师傅摇摇头：肯定有，应该刚死没多久，你又一直在屋里闻不到，我给你找找！然后师傅这里找找那里翻翻，在我家空调管道里翻出来一只装满钱的臭袜子。师傅临走的时候跟我说了句：替我跟你老公说声对不起……"}
{"author": "吃了两碗又盛", "content": "媳妇买了个“网红搓衣板”，软的，不用时能卷起来，背面有若干个吸盘，据说想怎么用就能怎么用。我试了，无论洗手盆还是台面都吸不住，吸在地上倒是稳稳的，，，，"}
{"author": "义行天下7", "content": "老婆生女儿时是那寒冷的冬天，当时为了能取暖，买了台电热扇！生儿子时是在那炎热的夏天，就装了一台空调！多年后每每说起这些往事，女儿就抱怨说我们做父母的偏心了！这不老婆一狠心，今年花3000多给女儿买了台电脑，天天让她学习网 络课程！！！"}
{"author": "八全居四", "content": "昨晚又喝了点酒又想起和前女友刚认识那会，记得有一次喝醉酒和朋友炫耀女友多漂亮让朋看照片！！！朋友张口就夸我女友像鲜花一样美丽，像白菜一样有层次，天鹅一样洁白无瑕……听的我心花怒放。。。第二天酒醒后却怎么也找不到他人，说换工地了。。。"}
{"author": "【隔壁●老王】", "content": "乡村爱情最招人烦的四个人：1.谢永强他爹2.谢腾飞他爷爷3.王小蒙她公公4.皮长山他老丈人大家还有要补充的吗？"}
{"author": "孟和吉雅", "content": "有人出上联“八戒洗澡，猪下水”很多网友试着对了。可是都没有下面这个工整俏皮。网友对“悟净出恭，沙拉酱。”看看糗友们怎么样。"}
{"author": "吴鑫卞布慧授伤", "content": "坐电梯，不小心放了个屁，周围人都憋着不吭声，角落一个小男孩问他妈：刚才那个阿姨是不是放屁了？她妈很有教养的说：阿姨只是屁股咳嗽了一下！小孩又问：那他屁股咳嗽了怎么没戴口罩？电梯里的人个个都憋出了内伤……"}
{"author": "我是谁∽谁是我", "content": "二十五周年结婚纪念日，特意陪老婆逛街了，给我们俩人买了情侣套装。换好衣服以后，老婆非要我像恋爱时搂着她，再出去转一圈。我跟她说：老夫老妻的，搂什么搂？别人还以为我带着别人的媳妇呢。不说了，两句话五千多，手链戴上才有笑脸。。。。"}
{"author": "我是谁∽谁是我", "content": "这几天降温，有点着凉了，晚上老婆给我拿几片yao让我吃了。到半夜的时候，老婆喊了我几声，太困了没有理她，她翻身坐起来又摇又打。我连忙问咋了。老婆说：吓死老娘了，那个啥……好像我拿错药了，确认一下。.我懵逼中。。。"}
{"author": "吃了两碗又盛", "content": "儿子忽然推我:历史课开始了！我奇怪:跟我有什么关系？你自己好好上课就可以了。儿子:历史老师上课用视频会议模式，全班都能听见你打呼噜"}
{"author": "清风醉人2", "content": "怀念夏思思烈士，我的的老领导老战友的女儿！转发个文章，以此哀悼！55、夏思思，武汉的女儿2020年2月23日星期日 协和江北医院/蔡甸区人民医院今日发布公告：夏思思医生1月19日在救治一线被感染，医院全力救治。2月7日病情恶化，紧急将其送往武汉大学中南医院救治。2月23日清晨6时30分，经抢救无效在武汉大学中南医院去世，享年29岁…… 思思的爸爸是一名军人我也是一名军人我女儿十八岁，假期居家安闲休息足未出户，尽享阳光和春意可夏医生走了，仿佛只在倏忽间与自己两岁的女儿已隔千万\n…\n\n\n查看全文"}
{"author": "芭蕉窗下听雨声", "content": "最近连续阴雨。眼看隔壁小区的野菜越长越老，心痒难耐的我今天终于冒着小雨动手了……当提着一包野菜的我心满意足的回到家时。坐在沙发上的老公看着湿漉漉的我，皮笑肉不笑的说道：小妹啊！你说你当初学习但凡有这一半的劲头，也不至于落到今日挖野菜的地步啊……[捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "我刚才聊天想打个“噢”字，找了半天也没找到带口字旁的“奥”。咋回事泥？后来我打个“哦”字，发现“噢”就在它旁边待着呢，原来这家伙念ō，你说它是不是叛变了？"}
{"author": "老巫婆～～", "content": "闺蜜考驾照，练了两次车她就感觉她可以上路了。结果考试的时候她一摸方向盘她就懵了。我问闺蜜：你是不是考试紧张了？闺蜜：不是～主要这考试时候的方向盘不是原来的那个方向盘了！[笑哭][笑哭][笑哭]"}
{"author": "偷惢", "content": "在家闲着无聊，瞅见侄子坐在沙发上看电视，默默的走到他跟前放了个屁然后走开，侄子嗅了嗅鼻子，皱着眉头瞄了我一眼，居然没找我妈告状。心中纳闷，这也不是他性格啊？晚上回屋躺着玩着手机，总是感觉有股臭烘烘的味道，难道有死老鼠？赶紧下床找，翻遍角落，哪里都没有。就在我泄气之时，突然想起来白天侄子那个眼神，转身在床上翻了一下，果然，这熊孩子把臭袜子藏在我枕头下了！"}
{"author": "花落彼岸～任逍遥", "content": "昨天下午去超市买了十多斤苹果，晚上吃了几个，半夜的时候睡不着下地拿苹果吃，吃着吃着发现有双眼睛看着我，抬头一看，我跟老鼠正大眼瞪小眼的对视着"}
{"author": "程念念念", "content": "初中时，我英语一窍不通，又赶上老师评职称，要看成绩，考试时他看我一直在咬笔，就来到我跟前，敲着我的卷子说：“让你平时不好好学，现在不会了吧，说过你多少次，就是不开窍…”说着敲着，我那个惭愧啊，等他走后，我发现每道题的选项下面都有一个指甲印，那是我英语第一次考及格！"}
{"author": "聊天不撩妹子", "content": "家里有麻  将机，三岁多小外孙孙每次来，就玩搭麻  将。今天见他搭了好久很高了，也过去给他帮忙继续加高，谁知道我刚放两张，哗啦一下全倒了 ，看他眼神不对马上要哭，我立刻抢先扑到麻  将机上嗷嗷大哭：倒了。。。倒了。偷偷从手丫见他眼睛睁好大，然后过我这边安慰我：舅爷爷别哭了，别哭了，我再帮你搭起来好了。”我。。。表演成功。。哈  哈哈 哈。。"}
{"author": "挖鼻孔的老虎", "content": "老板娘负责公司的物资，前段时间给每人发了五个口罩，说用完了要自己想办法。后来五个用完了，我就想方设法在外面买。今天和一个老员工闲聊，我才发现自己太年轻，原来“用完了要自己想办法”，可以有很多办法，包括找老板娘再要五个。"}
{"author": "御用评论家", "content": "去年冬天工作不忙，我和哥们自驾游去西藏，路过重庆的时候，那里立交桥太多了，导航都不管用崩溃了，用时两天才在重庆转出来，扣了20分，果断返程，不去了"}
{"author": "雷泽群字守仁", "content": "陪同事相亲对方居然是媳妇。。。。。。。。割。。。。。。 割割。。。。。。。。割割割。。。。。。陪同事去相亲，一见面我们三个都愣住，女方竟然是我的二货媳妇。一问才知道，原本要来的女孩是我媳妇闺蜜，但是看了照片发现男方太丑，又不好意思拒绝，所以答应给我媳妇买个口红，媳妇替她来走过场。"}
{"author": "-小门神～", "content": "那天我吃一种叫“伴边梅”的梅肉，奶奶走进来抢我手里包装袋，左看右看！我纳闷，只听见她小声嘀咕:应该是“半边”，不是“伴边”！她又看着正反面包装，两面都印着“伴边梅”字样，又嘀咕道:这文盲商家，傻得跟我孙子似的！直接说“一个梅”多好，还半边加半边的，累不累啊？"}
{"author": "过了很久ii", "content": "追求公司外贸部的女孩，看到她发的朋友圈说：又到了每个月最痛苦的时候！我赶紧在网上查找各种治疗痛经的偏方，又买了红糖姜茶送到她办公室。过几天才知道她和另一个追求她的男同事在一起了。我以为她需要红糖，而男同事帮她还了花呗！"}
{"author": "带翅膀的老司机", "content": "老板晚上11点回公司拿文件，发现小王还在公司加班。“小王这么晚还在干活啊” “是的张总。。我刚入职，想尽快熟悉一下业务” “唉呀，你这劲头让我想起我以前一个同事，他也跟你一样，刚入职就拼命加班，干的活比其他人都多得多，很快，几个月后。。” “他升职了？” “不是，他老婆就跟别人跑了”"}
{"author": "走路不长眼睛", "content": "同事抗议说：你以后不要再叫我八戒了！我说：好的。悟能！同事生气了：你也不能叫我悟能！我说：好吧。二师兄！同事气得说不出话来。老板刚好路过，忍不住说：你以后不要再唱“你挑着担，我牵着马”了！同事不明白。老板说：因为谁唱谁八戒啊！"}
{"author": "花落彼岸～任逍遥", "content": "去年八月份的时候我们村有人生孩子，四个多月的时候去他们家串门，看到那小孩呜哇呜哇的哭，我觉得好玩我就学，我学着学着发现那小孩不哭了而且非常非常惊恐的看着我"}
{"author": "花落彼岸～任逍遥", "content": "今天我和老爸我们俩被我老妈训了一顿，原因是今天下午来个收旧家电的，嚷嚷着凡是老物件都可以卖钱，我老爸对收旧家电的说我老伴也够老的要吗？我接了一句能卖多少钱"}
{"author": "老巫婆～～", "content": "今天体检抽血，很疼，拍了张手照片给男朋友撒娇，结果男朋友直接来一句：“抽血不是抽手呀？你这怎么抽腿？”……我特么………～"}
{"author": "老巫婆～～", "content": "昨天去打印一张拍的证件，遇上完美强迫症的人，非得帮我P的清晰可人才打印。十秒可以打印的事 ，硬 是给我拖了一个小时才打印出来！内牛满面地对着他点头哈腰说谢谢，他却说：“你这个太难打印了，下次不要来找我打印哈”！我………………"}
{"author": "孤心傲月", "content": "高中的时候，夏天因为太热，我一般都会往屁股底下垫一本书，觉得书热了就再换一本。后桌那二货问我：“你是不是屁股上长眼了？看完一本换一本。”"}
{"author": "半截烟云", "content": "点外 卖，等 外 卖时想起缺点东西跑下楼买，刚出一楼，看到一美团小哥提着东西往里走，我打开手机看了眼外 卖:即将送达，距离50米（比预时早太多）。​我赶紧追过去问:请问这份外 卖是X X X的吗？小哥对了下信息说是的，那给我吧，是我的。小哥看我一眼把东西放旁边台子上离我几米远绕出去，边走边说:美女怕是饿坏了吧，我都刻意赶早了，没想到你比我还着急……"}
{"author": "骑着二哈啃黄瓜", "content": "自从上次最后一盆仙人掌，被我用开水误浇熟后，上司觉得很衰，再也不敢养花养草了，今年改养金蟾，每天泡茶用茶水浇，养的乌漆溜黑的，浑身流光，上司心情可好了。。。今年去他办公室，烧水泡香飘飘奶茶，很好奇她的金蝉，觉得老喝茶对胃不好，好心的用泡好的奶茶喂了它一下。。。就在刚才，领导问我他的金蟾是不是病了，浑身发白，怎么用茶水养，都是泛白。。。"}
{"author": "我是谁∽谁是我", "content": "装修公司做日记工的，今年大家都知道的，情况特殊，工地都没有开工，所以就没有收入了。家里出来带的钱花的差不多了，去菜市场里买了个大白萝卜，准备晚上吃，不巧遇见一起做活的老张，见他手里拎了一袋火锅底料。我说：呦，老张晚上吃火锅啊？老张说：你家牛肉炖萝卜吗？我说：假装炖个萝卜，假装，都那么假，还装什么装？老张：可不是咋滴，光吃萝卜实在吃不下了，拿它调调味。我：你提醒的好。。。。"}
{"author": "义行天下7", "content": "几个哥们的的小孩出生相继起的 “车” 名！有“奥 .迪 ” “宝. 来”等……小张的小孩也即将出 生，为起个好听的  “车”  名，而发 愁，没办法，离出 生 这天越来越近，但是名字还没想好，小孩出  .生 \\这天，夫妻俩一商量决定起个“名” 压 群  雄的名字，就叫:胶  正( 交. jing )吧！"}
{"author": "五百除以二", "content": "一次去相亲，看到女方牛高马大，相貌平平，就有些不乐意。但出于礼貌，还是请她和介绍人吃了顿饭。介绍人一直夸女方力气大，是干活的好手，还说我娶个这样的媳妇，以后就省了不少力气。我忍不住说：那我不如买头牛算了！牛力气更大！女方一听就恼了，把筷子一拍，站起来，冷冷的说：那你就娶头牛当媳妇，过你的日子好了！她走出几步，端起我面前的茶杯，一下子泼到我脸上：渣男！！"}
{"author": "南九", "content": "女儿有个布娃娃。咯咯咯……这几天女儿缠着老婆给布娃娃做新衣服。昨天老婆买来一块花布，学着视频开始做。估计是没设计好，裁剪到一半的时候，老婆跟女儿商量:夏天快到了，妈妈给娃娃做一件短袖吧……女儿拍着手说:太棒了！过了一会，老婆又问女儿:要不咱们做一件背心吧……女儿点点头说:好吧。不到十分钟，女儿看着手心里的一块方布问:妈妈，这是什么呀？老婆:这是妈妈给娃娃做的毛巾啊……"}
{"author": "我是谁∽谁是我", "content": "公司一起干活的胡姓父子油漆工，父子俩个平时都不大说话，憨憨的。朋友给他儿子介绍个女的相亲。朋友回来说，下次再不给人家作媒了，问他咋回事？他说：我把女孩带过去，那小子连头都没抬就说：嗯，来了！女孩也不好意思红着脸应一声：嗯。。然后全程一个摆弄手机，一个摆弄衣角，我这豹皮气，真想过去给臭小子个大嘴巴子，凉了好一会，我说两个聊聊，行就行，不行就算。就起来准备出去，老马你都想像不到臭臭小子跟我说的啥。我？？朋友接着说道：臭小子居然跟我说：刘叔你要借多少，十万以内不用跟他爸说了，下午就转给我。\n…\n\n\n查看全文"}
{"author": "千丝雨ベ万人迷", "content": "天还没亮就被老妈叫醒了，要我帮她抓老鼠，说一只老鼠在看着她上厕所。我:咱家狗子不也看过么，也没见你这么大惊小怪老妈:狗子是母的，看了就看了我:那我去抓，看看是公母，公的就打死，母的就放了!老妈:让你抓老鼠就去抓，你这坏孩子，看它是公*母做什么!"}
{"author": "千丝雨ベ万人迷", "content": "小时候，老妈让我去赶集修拉链，修车子，给了我五块钱。修车摊上，老板说是小毛病，没要我一分钱。修拉链的时候，那摊主看我是小孩子，狮子大开口要我五块钱!我吵不过他，怕他打我，乖乖给了钱。预计五块钱，实际花了五块钱，好郁闷。。。"}
{"author": "偷惢", "content": "儿时家里鸡下的蛋留着卖钱，除非逢年过节，否则很少能吃到。有次馋急了，跟哥哥俩人趁家里没大人偷偷煮了两个，哥哥吃的快，他吃完我还有半个，伸手要抢，我捧着鸡蛋拔腿就跑。最后没地跑钻到旱厕里，手一滑鸡蛋掉粪坑了，正心疼呢，我哥惊叹:就你会吃，还蘸酱吃！"}
{"author": "吴鑫卞布慧授伤", "content": "看到小侄女正在吃橘子，我要几个她不给，小孩纸不能惯着，我给她讲半天孔融让梨的故事，然后坐下津津有味的吃了起来。吃好了打算出去玩，一站起来才发现凳子上好几个橘子皮，哎呦，我新买的白裙子上面开满了黄色的小花呀。。。"}
{"author": "-小门神～", "content": "我开着免提，边跟女友打电话边换灯泡！女友问我在做什么，我开玩笑道:在给你摘个星星！正当这时候，突然我头顶正前方一块天花板，毫无征兆地砸了下来！女友听到电话一声巨响，忙问我:怎么了！我很快镇定下来，说道:刚才摘星星太用力，把天都拽掉了一块！没事，我等会儿去补补！给我扶着梯子的老爸，朝着我手机吼:未来儿媳妇，我儿子要补天了，没个十年八年下不来！别等他，分了算了。叔叔给你找个更好的小哥哥，好不好？女友“噗嗤”一声，乐了…[捂脸]"}
{"author": "胖香", "content": "闺蜜发了个天气预报截图给我，说马上就有雨夹雪，我不由得跟她感叹：“说好了春暖花开呢？这季节怎么会下雪呢？难道是因为春天来了，老天也知道你没有男朋友，怕你闻到春的味道？”再发消息，发现丫把我删除了……"}
{"author": "归属与爱的需求", "content": "\"相亲网站帮我安排了一次约会，赴约的是个浓妆艳抹的半老徐娘，看起来怎么也得50多岁了，把我惊得一口咖啡差点喷出来，这TM什么相亲网站，竟然这么了解我的口味。"}
{"author": "姐姐掉沟里了", "content": "儿子拿着电话，小跑着送来给我：妈妈，妈妈！我刚才给爸爸打电话了！我放下手中正在织的毛衣，问儿子：爸爸怎么说？儿子：爸爸没说话！是个阿姨接的！我的心往下一沉：阿姨怎么说啊？儿子：阿姨说，你所拨打的用户已停机，请你续交话费，以免……后面记不得了！看来，是该给老公充点话费了，不然，查岗不方便！！"}
{"author": "空城旧梦她与伞", "content": "那天，带着五岁的闺女去父母家。吃饭时，闺女不小心摔破碗，我妈连忙过去，抓住我闺女的手，嘴里念叨：哎呀，我的乖孙女，这么不小心啊，这碎片要是划到手怎么办？然后拿个扫把收拾起来，我在一旁说道：还是妈有耐心，要是我媳妇，肯定会骂几句。我爸抿了一口小酒，笑着对我说道：你妈现在脾气好了很多，当年你打碎一个碗，她先是一脚过去，然后要你自己打扫干净，再罚站一小时。我……"}
{"author": "骑着二哈啃黄瓜", "content": "我们村有个被确诊是癌 症晚期，想想反正也没治了，最多两个月，不如开心点走完人生最后一程。他把没吃过的，猪蹄炖人参啦，大鹅炖黄芪啦，羊肉炖当归啦等等吃个遍，然后反正癌 症也人接触的少，天天跑山上去唱山歌，每天的日子过的像神仙。三个月后，凭借吃货的意志，他胖了20斤，医院检查，癌 症神奇的康复了。。。所以生病了就得多吃，我正在说服我妈:我手割了个小口子，必须补补身子。。。"}
{"author": "骑着二哈啃黄瓜", "content": "刚开工，大家的状态起不来，懒懒散散的，我给上司建议，对此类过分行为进行处理并张贴通告，上司欣然同意。中午下班，我就看到我被张贴通告了，效率低下云云警 告一次，望大家引以为戒！我气的打电话准备马上司，上司嘿嘿扯皮：处理别人，要抓现行，别人会真记恨我，处理你嘛又不用商量和证据，还能起到景 示作用，这不挺好的么。。。嗮林木。。。"}
{"author": "空城旧梦她与伞", "content": "那天，下着小雨，在小区门口接读幼儿园的儿子放学。儿子从校车下来，我觉得不对劲：“儿子，你早上不是拿了把红伞吗？怎么变成花伞啦？”儿子说：“我同桌紫萱没带伞，我怕她淋湿感冒，把伞给她啦。”“那这把伞呢？”儿子：“我后桌的佳欣说怕我淋湿感冒，把她的伞给我啦。”厉害啦，虎父无犬子呀！"}
{"author": "老巫婆～～", "content": "今天有个顾客来买东西，她说你给打个折我是老顾客呀？我怀疑地看了她一眼，她立马激动地脱下口罩说：“是我呀～你不认识我了吗”？我…就算脱了口罩我也不认识呀………[笑哭][捂脸][捂脸]"}
{"author": "晨风拂柳画卿颜", "content": "我妈抱回来一只狗，我看狗长的非常漂亮，怀疑是我妈偷人家的，我妈大呼冤枉，说真是别人不要的。养了几天发现，音乐一响，狗就开始扭着屁股抖啊抖，还跑大门外招摇，引得附近的狗都往我家跑……怪不得没人要，这骚气冲天的，不知道的还以为我教的呢？"}
{"author": "五百除以二", "content": "高中时，和数学老师不对付。高二下学期期中考试，老师公然说：今天我不监考大家，只监考某个别人！我气坏了！你说么说，瞪着我是几个意思？于是我在试卷上写了“非礼勿视”四个大字，连名字都懒得写了，笔一揣，扬长而去。。。"}
{"author": "天水孤鸯", "content": "过年买了双新皮鞋，臭美了一会儿放到门口，有事出门忘了装起来。过了几个小时，我妈给我打电话说：“你的新鞋被家里的狗啃了。”我大惊：“啃到什么程度了？”我妈问我鞋是多少钱买的，我说：“200多块。”她不紧不慢地说：“看样子，只剩下30多块钱了。”"}
{"author": "千丝雨ベ万人迷", "content": "猫咪经常喝我杯子里的水，我也不嫌弃它，经常给它洗澡啥的 很干净直到我看到了 它钻到马桶里喝马桶里的水我不淡定了，不仅把它全身弄干净了，还把马桶清理的干干净净，保证里面的水，我也能喝 。"}
{"author": "五百除以二", "content": "我哥大我三岁，哥俩长得比较像。最大的区别是我哥的脑袋有点尖，而我脑袋是圆的，有点扁。后来，我才从我爸和别人的闲聊中听到了真相：小时候我家里穷，没地方睡，我爸就在墙上敲了两颗大钉子，把我们哥俩的头发挽在上面，吊着睡，我哥的脑袋因此吊尖了！而我，比较淘气，总是像只猴子一样，在上面翻来翻去，终于把钉子弄松了，一头栽在地上，还好没杵死，只是头却扁了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "和胖香去吃自助餐，寻思着她饭量比较大，递给她一个大碟子，她委婉的说:不用啦，这样不好。。。我善意的提醒:能吃是福，不。。。我话还没说完，她把那装面的大底盆子，直接端回了座位。。。"}
{"author": "婷婷你好呀", "content": "公园偶遇暗恋的男神，男神向我走过来，笑嘻嘻的说:好巧！我连忙点头。男神慢慢靠近，天呀！幸福来得太突然了吧，我害羞的低下头闭上眼睛，男神的呼吸越来越近，我越来越紧张，就在这时他忽然笑了起来:原来你的双眼皮真是割的啊？哪割的，好自然的说，就是不太对称，一高一低的。。。。"}
{"author": "小猴子(houdk…", "content": "外甥做作业，我发现他每做完一道题都要抬头看看窗外的天，我很是疑惑，问他是不是老师要求的，这样对眼睛好，能预防近视。外甥回我说：舅舅真笨，我让老天帮我演算下，你不知道人算不如天算吗？怪不得每次考试成绩出来后，你家都是鸡飞狗跳，原来这也是“天意”。"}
{"author": "胖香", "content": "我抱着肚子笑了好大一会才告诉嫂子，她脸上有块油印，她拿湿巾纸擦掉后开始说我哥：“你心里果然没我，脸上有脏东西你都看不到，你是有多不关心我！”我哥剜了我一眼就开始哄嫂子：“我冤枉啊，你坐我侧面，脸又那么小，看不到正常，要是在我妹脸上肯定看的清楚多了，磨盘一样的大白脸，有粒芝麻都能看得见！”"}
{"author": "聊天不撩妹子", "content": "老同学聚会，都是爷爷奶奶辈了，大家互相敬酒，同桌的有好几个都说开车不喝酒。我边上原 同桌咕嘟说：个个都在晒车，好像我没有一样。这时有个同学来我这桌敬酒，那几个开车来的都说开车不能喝酒。到我同桌她说：不好意思，我有两个姑娘，四个外甥女，也是不能喝酒的。对的我也不能喝酒，因为我的老婆比我小的多。。。"}
{"author": "清流久七", "content": "老婆下班后到我办公室来等我。她刚坐下，我的手机就响了，一看是我妈打来的，于是我接通问道：“老妈，什么事？” “晚上想吃什么呢？” “随便吧。”我说。 “刚才你媳妇说她想吃羊肉。” “那就羊肉吧。”说完，我挂了电话，正准备对老婆说这事儿时，老婆的电话也响了，一看又是我妈打来的。 老婆接通电话问：“妈，有事儿吗？” “晚上想吃什么呢？” “随便吧。” “刚才你老公说他想吃羊肉。” “呃…那……那就羊肉吧。"}
{"author": "万人迷诺", "content": "女儿作业没有完成，我很生气，罚她蹲马步，并问她知错没，女儿眼泪汪汪地说：妈妈对不起，我错了，我有点懒，我懒得写作业！我一听更来气了：你为什么这么懒？为什么懒得写作业！女儿可怜兮兮地说：我也不知道我为什么这么懒！就跟你懒得去上班一样！"}
{"author": "小恩的老公8", "content": "在阳台喝茶，这时看到楼下一个美女，穿件裙子走路风情万种。忍不住看呆了，吹了个口哨，美女一抬头，我去！原来是我媳妇。媳妇回来我一看，这败家娘们穿着新买的裙子，换了新发型，还化了妆……媳妇娇笑：当初第一次认识我你就吹口哨，都老夫老妻了还这么流氓。我连忙拍马屁：媳妇你今天真漂亮，你在楼下我都没认出来，还以为是对门小王媳妇呢……话还没说完，媳妇让我意识到我成功的拍到了马腿上……"}
{"author": "花落彼岸～任逍遥", "content": "我二叔家曾经养了个狼犬，那是真厉害谁进他们家的院都不行，可是有一次我二叔家的蘑菇棚着火之后那狼犬吓出问题了，白天对人虎视眈眈的，到晚上吓的直接头钻墙洞里来人都不 叫唤，我二叔气的骂它:“白天那么厉害有啥用晚上来个人你连 叫 都不 叫 ”，可是骂了几次发现白天晚上都不 叫 了，而且一来人直接吓的撒尿了……"}
{"author": "骑着二哈啃黄瓜", "content": "有点失眠，六点多去的公司，倦意上来，趴在办公桌眯了一会儿。。。上司差不多7点10分到了公司，轻轻叫醒我:不要太拼了，工作再忙也不能通宵加班啊。。。额，我这是该认还是不该认认呢？。。。。"}
{"author": "一米五的小胖几", "content": "病房里给病人输液完毕，有个病人塞了好多吃的给我，我不要就说，我在减肥，不能吃！他愣了一下说，你看你，都瘦成啥样了，还减，说完再他就笑了！我去，我怎么有点心虚的感觉……"}
{"author": "义行天下7", "content": "18岁那年，在外打工，流行破 洞 牛仔裤！春节回家，我穿着我那带破 洞 的新牛仔裤，上衣穿个带毛边的牛仔褂子，一双高帮时髦帆布鞋，共花了我600多，将近一个月工资，穿上很自豪的回家了！尤记得那天下午到家后，老爸仔细端量了我一番，眼泪汪汪的说:儿子，让你在外受委屈了，看你这身打扮跟要饭的有啥区别，连个新衣服都买不起了吗？你看还穿那劳动布鞋！……"}
{"author": "骑着二哈啃黄瓜", "content": "和家里人打纸牌游戏，然输的脸上画各图案，迷迷糊糊打睡着了。。。侄儿一大清早，醒的早，就进我房间闹我，掀开我蒙头的被子，吓得大叫:有gui 啊。。。我被闹醒，看他筛糠似的发抖，赶紧去抱他，他看到”gui ”要抱他，直接撒腿就跑，我爬起来追，他跑到厨房，拿出擀面杖对着我就是一下，然后就木有然后了。。。。​"}
{"author": "花落彼岸～任逍遥", "content": "在我小时候家里养的驴生小驴子了，我天真的认为小驴子也是喝奶粉的，我就跑我叔家把我侄子的 奶 粉 偷 出来放 奶 瓶 里喂驴子，可是小驴子不吃，而且驴妈妈还一脚把我踢一边去了"}
{"author": "再见单身狗", "content": "姐们家开一个劈柴地锅炖有些年头了，每天的客流量挺高，按说喜欢去那吃的都是冲着那个柴火烧出来的那个味儿，饭菜会比煤气罐烧出来的好吃早些年可以理解，可是近两年已经禁止用柴火了，而他们家的饭菜从来没有变过味道莫非有什么秘方？带着一丝好奇我就偷偷溜进了后厨，发现了一点问题就是他们用煤气罐上做饭的时候，都会用一个报纸折叠的小包包在锅里面撒一些东西这大概就是独家配方吧！我在心里面想着，突然肩膀被姐们拍了一下，“不用想了”姐妹说，小包包里装的就是从老家收过来的地锅烟囱的灰！我简直惊呆了：人们\n…\n\n\n查看全文"}
{"author": "-小门神～", "content": "我家有个落地的大座钟，就是会准点报时，bi bo bi bo，还会出 小 鸟的那种！我昨晚下班回家，看见老舅和他孙子坐在我家客厅椅子上，盯着那口大座钟！我不解问:舅，你们在干嘛？老舅叹了口气说:我本来要回家的，刚好你家大座钟准点报时，我孙子看见跳出来报时的小 鸟可爱！非得要再听两次，然后我们就等了两个小时！我不解地问:也不用等两小时啊，想听的时候调到59分，然后等一分钟不就好了！众人如梦初醒………"}
{"author": "骑着二哈啃黄瓜", "content": "产销周例会，要求手机静音，老板每次都是不关，我直接让人力行政部登记她名字处理并张贴。上司不肯签字，我循循善诱：没有什么比拿老板立规矩更好的方法了，再说了小钱她也不介意，还有她有点上头，每周不扣点难受，另外我认为她是故意留破绽，让我们操作，考验我们的。。。上司果断的签上了我的名字。。。"}
{"author": "千丝雨ベ万人迷", "content": "这两天在菜园子种了点菜，撒了点捏碎的萝卜片，老妈说 这个可以当肥料，我觉得好玩，拿出吃剩下的薯片渣，也撒土里。然后，，，半天时间麻雀把薯片吃了，也把埋在地里的菜籽也吃了。。。"}
{"author": "千丝雨ベ万人迷", "content": "一同事小刘经常对着我偷&拍，我以为他暗恋我，所以经常对他笑嘻嘻的。后来另一女同事丽丽让我看她和男朋友的聊天记录，是小刘，他发了好多用我的丑照做的表情包，索吻的，挖鼻孔的，做鬼脸的。。我还没看完，就被丽丽扇了一巴掌:他为什么用你的照片向我秀恩爱?"}
{"author": "歌歌哒f", "content": "第一次去女友家，那天太阳很辣，我们吃好饭去干活时，女友递了个帽子给我道：戴着，太阳太大了，等下晒褪皮，我：不用没事，晒晒好补钙，这时叔叔看着我道：小伙子一看你就是耐晒的那种人，我有些好奇的看着叔叔，叔叔：不然不会这么黑…"}
{"author": "向昨天说再见。", "content": "有的时候，老天爷让你结束一段关系并不是没收你的幸福，而是老天爷一直将你的不快乐看在眼里，连老天都心疼你，觉得他不配，所以放你走"}
{"author": "-小门神～", "content": "打扫卫生，无意间翻出两张前女友照片，一张在哭，一张在笑！那天她牙疼，手捂着腮帮子，怪我做的柠檬凤爪太好吃。她哭着说:李小门，我牙疼！  她这是吃多了凤爪，酸的！我分散她注意力，给她唱《月亮代表我的心》！她笑着说:李小门，我牙疼！她这是听多了情歌，酸的！[笑哭][笑哭][笑哭]"}
{"author": "骑着二哈啃黄瓜", "content": "嫂子在找抓侄儿去洗澡，侄儿忙着玩不配合。。。嫂子无奈对着家里金毛招呼：三金过来。金毛看了一眼，也不理嫂子。嫂子上火了，对着金毛：我数到三不过来，后果自负。嫂子数：三！直接薅起拖孩砸金毛，金毛嗷呜一声，颠颠的过来了。然后嫂子望了望侄儿，侄儿立马放下手里的手机，兔子一般的窜去洗澡间。。。"}
{"author": "吃了两碗又盛", "content": "由于宅在家里，你的哪一样东西闲置不用了？我先来:充电宝。"}
{"author": "花七七…", "content": "昨天媳妇抢着要独自做菜，说网传下厨可以节食减肥，而且做菜时不断念叨自己做的菜太可爱了，真不忍下口……我差点信了，直到上菜时她打了个饱嗝~"}
{"author": "芭蕉窗下听雨声", "content": "老公比我大了九岁。认识之后聊天才知道他外婆家在我们隔壁村。我调皮的说：那时候你怎么不来找我？结果他说：妹妹，我小时候去外婆家玩看到一在地上爬的光*屁*股孩是你不？[捂脸][捂脸]"}
{"author": "逗b聚乐部", "content": "人死了，就变成一个星星。干嘛变成星星呀？给走夜道儿的人照个亮儿……致敬英雄"}
{"author": "无书斋主", "content": "舅子前段时间醉酒后，把他老婆打了一顿，其实我知道他是假装醉酒打的，因为他老婆太作！……昨晚舅子在我家喝酒，两杯下肚后和我叫嚣：姐夫，你这个人我就瞧不起，我敢打老婆你敢吗？男人不能怕老婆，怕老婆的男人没出息……我看了看舅子老婆，慢慢的喝了口酒：你姐是我第二个老婆，你呢？你敢找第二个老婆吗？？唉，害人的酒啊，我和舅子各自在车上睡了一夜！！……"}
{"author": "大王叫我来Xs", "content": "所谓好男人，就是不准对媳妇儿耍酷，不准让媳妇儿吃醋，吵架必须让步，挨揍也要挺住"}
{"author": "思念是海水漫长白", "content": "以前的时候，大学寝室6人一间，有一天舍友去献血，送了一箱纯牛奶，然后回来宿舍人喝，一个礼拜喝完了。宿舍一个奇葩说，那谁没课了再去献点血去，寝室的奶可喝完了啊！[捂脸]"}
{"author": "空城旧梦她与伞", "content": "那年在工厂上班的时候，喜欢同车间一个女孩子，她名字有个‘美’字，大家叫她小美。曾经向她表白，被她拒绝，后来听说她找了附近工厂上班的一个男孩子。她辞职那天，可怜兮兮的对我说行李太多，要我送送她。记得那时是月底，如果我请假的话，就会被扣五百全勤奖，还有一天的双倍工资。心里思量了一下，唉，不在乎了，毕竟曾经喜欢过她。大包小包十几个，辛辛苦苦帮她搬下宿舍，再找 一辆车，搬到她租房处，又是一个人走楼梯扛上去。搬完后，小美拿来一条湿毛巾，温柔的说道：辛 苦你啦，来，擦擦汗。我激动的接\n…\n\n\n查看全文"}
{"author": "小恩的老公8", "content": "在和网上小姐姐聊天，三岁儿子过来要给我拍照，我聊我的，没理他。晚上媳妇回来，儿子开心的给老妈看他拍的照片，媳妇边看边夸：哎呦，我家宝贝真棒，都会拍照片了，给爸爸拍的很帅，等会，你爸在和谁聊天？我特么……"}
{"author": "偷惢", "content": "昨天多地大风，早上吃饭时看新闻，有个女孩子被刮倒了，爸爸一阵唏嘘，对我妈说:老婆，今天别出门了，风太大了！我妈笑着说好，然后说:那我想吃草莓，还得给你买下酒菜。正扒拉饭的我突然感觉到两道凛冽的目光，没敢抬头，可还是听到两个声音同时响起:闺女，你去！"}
{"author": "空城旧梦她与伞", "content": "年后从老家过来，被要求居家隔 离十四天，今天终于期满。把家里收拾了一下，这些天喝酒剩的瓶子，媳妇网购拆的纸盒，还有厨房里清理出来的几个坏电器。看着这一大堆，头疼，于是联系一个平时关系不错的保安小张，说给他一百块钱，帮我清理一下，小张是满口答应。不一会他就来了，还带来一个收废品的，等他俩把这些全部装上三轮车，我在阳台看到，收废品那个，也给了小张一百块。"}
{"author": "小恩的老公8", "content": "小时候我随老妈去姑妈家，姑妈家养有鹅，我看到鹅有点怕，就拉着老妈追着赶它们。有次赶着赶着，老妈转身回去拿东西了，我没发现。这时又跑来了好几只大鹅，反着追过来要啄我，我边跑边用双手护住小鸟，不然那天我就没了……"}
{"author": "望思聪", "content": "我妈四十五岁那年生下我，上头还有五个姐姐，最小的姐姐都十六岁了。从我懂事的那天起，就觉得起码有六个妈在管教我。我妈这人脾气不好，我爸是中学校长，常年不在家，听人说他在外头有个相好的。就为这事我妈时不时地寻我开开心，拿着小棍劈头盖脸打我一顿，自己笑成一朵花。姐姐们则在旁边围观起哄，个个笑得乐不可支。原因是我那上窜下跳，顾头又顾不了腚的傻样子实在是太招笑了。我小名叫明珠，是不是很俗气，我爸起的，可能是被我妈打傻了，姐姐们平常都喜欢喊我一声傻柱来解气。我妈打完之后立马又板起脸来训斥我那五个姐\n…\n\n\n查看全文"}
{"author": "追风筝的傻子&qu…", "content": "单身多年，朋友问我，单身是不是有什么好处，你都不找女朋友了我:当然有了，以前都用手剥一盘虾，她吃虾仁，我吃虾皮而现在不仅不用手剥虾皮，用嘴不仅能吃到虾皮还能吃到虾仁了，省事……"}
{"author": "轻狂少年9", "content": "老公是程序员，最近写程序写疯了，今天早上对我说：“媳妇你知道不，我昨晚做了个梦。”我：“啥梦啊？”老公：“我梦到自己死了，进了阎王殿，阎王爷让我给他的生死簿做个后台管理系统！”"}
{"author": "-小门神～", "content": "今天闹了个笑话老姐带了对象回家，我跟未来姐夫打了个招呼，然后去超市买两瓶酒。结账时，未来姐夫也来到超市，替我付了钱！他对我笑了笑，然后走进小区。我当时肯定脑抽了，因为心里一直纳闷:这沙…这好人是谁啊，我不认得勒！[笑哭]"}
{"author": "记忆军营", "content": "结婚前媳妇是小鸟依人类型，7年过去了，如今她已经进化成雕了。。。"}
{"author": "思念是海水漫长白", "content": "昨天老爸喝醉了，迷糊中敲家门，老妈看他喝多了，气呼呼地说：走错门了！老爸听了转身下楼，老妈趴在窗户上看见老爸蹲在楼下，怕他冻着，就下楼去叫他，谁知道老爸看到老妈，委屈得快哭了，说：媳妇，我刚才敲错门，一个猪婆把我给撵了出来…[笑哭]"}
{"author": "吃遍深圳", "content": "女上司家里水管漏水，一个月找我修理八次，结婚后我才发现，水管是被她捅坏的，就是想撩我，妈的上当了"}
{"author": "记忆那一抹微笑う", "content": "小时候有次生病了，打针疼的我哇哇大哭，心疼我的老爸咬牙买了一瓶蜜桔罐头哄我。那是我第一次吃到最美的味道，从那天起我学会了生病，也习惯了天天生病！"}
{"author": "恨钱不成山", "content": "初中的时候，我跟哥们砍传奇上瘾。有次我俩在网吧呆了一天一夜，钱都让我俩凑起来上网了，泡面都没舍得吃一个。回家的路上又困又饿，好不容易坚持着走到了我家。我打开煤气灶煮了半盆面条，放在桌子上，我跟哥们狼吞虎咽的吃着。这时候，我爸回来了。看了我俩一眼，说道：以前我在生产队喂猪的时候，猪都没有你俩吃的狼狈[捂脸]"}
{"author": "～心跳~", "content": "岁月催人老……记性越来越差了，今天打算洗床单，给洗衣机放水，放洗衣液，消毒液，动作一气呵成，洗了一个小时，打算去晾的时候才发现，特么的没有放床单！！！ 这特么的一早上都干了些什么事……"}
{"author": "夲少姓〖劉〗", "content": "至今忘不了当年室友说梦话，你防韦德，我防科比[诶~][诶~][诶~][诶~][诶~]"}
{"author": "千丝雨ベ万人迷", "content": "侄儿:姑姑，给我买个披萨吧，我想吃了!我:快餐店还没开门，我买个屁啊！侄儿向我伸手，说，掏钱吧！我正纳闷时，他反过身，冲着我撅屁股，放了一个巨响的屁～"}
{"author": "婷婷你好呀", "content": "公司下午茶聊天，林林夸新来的小李:李哥，看你性格开朗又温柔，肯定是个女儿奴，对老婆也非常好吧。小李一听哈哈大笑:我女朋友都没有哪来的女儿？。我一看机会来了，激动的嘴都瓢了:要不我做你女儿吧？"}
{"author": "吴鑫卞布慧授伤", "content": "跟五哥去逛街，正走着，迎面过来一帅哥，擦肩而过时冲我咧嘴一笑。我抓住五哥的手激动的说:刚刚过去的那个人好帅啊，他还冲着我笑诶！五哥一听脸都绿了，甩开我的手，冲了上去问他为啥冲我笑，帅哥一愣:你女朋友衣服扣子扣错了。。。​"}
{"author": "小恩的老公8", "content": "自己开了个店，带了个员工，第一次没经验，朋友教我没事多和员工沟通一下，早点熟悉方便管理。我把员工小李喊过来和蔼的说：小林啊，你来有一个月了吧？你虽然脾气很急，做事还是挺人认真的……我话还没说完，小林一下子站起来：不想要我就直说，这么拐弯抹角的干啥，就没见过你这么娘的老板，整天婆婆妈妈的！想辞了我？老子还不做了呢……"}
{"author": "孤心傲月", "content": "高三时班主任对班级的学渣就不管了，身为学渣的我晚自习时间就逃课到理发店当学徒工，那天班主任来理发，我给班主任洗的头，当时气氛特别尴尬，洗头的过程我们都没有语言交流，洗完头班主任说“我教学都20年了，给我洗头的学生你是第一个"}
{"author": "义行天下7", "content": "哥们小张在医院发了个朋友圈:今天挨了狠狠一 、棍，估计将花掉我半 生 积 蓄！我心里咯噔一下，这可是我好哥们呀，受伤这么严重！好担心，于是我驱车直奔他所在的医院！到医院找到这哥们，细问究竟，才知道这哥们迎来了新的小 生 命，添了个三 少 爷……"}
{"author": "千丝雨ベ万人迷", "content": "夏天和男朋友弄了烧烤店，每天他后 爸叫上好几桌人来捧场，清一色的wen身光 膀的大叔。。。不过生意不算惨淡，但就怕他们欠 债和吃白 食，然他们结账的时候，付的是实际的两倍。。。是我不讲究了。。。​"}
{"author": "挖鼻孔的老虎", "content": "最近公司不许叫外卖，说是为了减少和外界的接触。昨晚我找老板视频喝酒，趁他喝高兴了，我说大家每天中午吃泡面都吃腻了，可以适度放宽……他说：“你以为只是为了减少接触？一个外卖几十块，泡面才多少钱？我是逼你们省点钱。”我说：“哦，谢谢好意。”他说：“不用谢，主要是准备降工资了。”"}
{"author": "中国加油！！", "content": "闺蜜不小心把她男朋友送她的情侣水杯给摔了，打电话哭着给男朋友诉苦。我原以为她男朋友会说没事儿，咱再重新买一对儿。没想到啊没想到，我低估他了，只听见她男朋友说：宝贝儿你听着啊。只听见电话那边传来啪一声，他把他的杯子也摔了。闺蜜正在感动中，我也正在羡慕中，又听见他男朋友说：分手吧！"}
{"author": "鲁智深暴打达文西", "content": "还是01年，从广东去陕西旅游，一个人，在宝鸡去饭店吃饭，看了一下菜单，小声嘀咕，陕西物价也不便宜啊，一份大盘鸡要25，那出门在外，来一个吧！再来点主食，一份饺子，16也不便宜，结果服务员不干了，跟我说，你吃不完的。我问她我能吃多少？她说，四两吧，结果上来32个肥圆的饺子，我都懵了，后来大盘鸡上来，我直接崩溃了30乘50的盘子满满的，高高的。我的个神啊！所有东西，最后只吃了个十分之一吧！"}
{"author": "走路不长眼睛", "content": "我真的很想知道，有多少人像我一样，总是在蹲厕所的时候，一边兴致勃勃的玩手机，一边津津有味的抽着香烟？！"}
{"author": "余生安稳即可", "content": "昨晚有点冷，盖着棉被躺床上。可能吃错什么东西，胃胀，想放屁，过一会就放了一个大响屁，男友在旁边听到了，一脸戏谑问：你放屁了？我还以为床塌了！！给你点赞！！我。。。。"}
{"author": "小恩的老公8", "content": "刚从洗手间出来，听到一女同事说：你拉链没拉！下意识低头摸了一下看了看，并转过身展示地说：你看，拉的好好的！然后才发现她在帮另一个女同事拉上拉链。这时我们三个面面相觑，场面一度十分尴尬……"}
{"author": "初见&兔兔…", "content": "在医院按摩椅这里坐着等结果，寻思着按摩一会打发时间。谁曾想扫完码后椅子一动不动，难道坏了?猛然间发现我左边的大叔浑身在抖着，嘴里吭吭唧唧的，一脸享受的样子……兔兔老师这是做了好事了？"}
{"author": "胖香", "content": "昨天娃做了个小花篮的折纸送给我，得到了我的夸奖，过了会又做了个千纸鹤送来，我夸张的表示了感谢，并且奖励了她一块巧克力……现在我收到了闺女和小侄子忙忙叨叨一天的成果——纸裙子，纸钱包，纸手机，甚至还有纸房子和纸汽车……"}
{"author": "正版煮茶", "content": "我小外甥没尿片了，我妹妹家里没口罩了，她出不了门。于是我出门帮她买。结账时售货员多嘴问我一句：你大男人来买这个？我随口答：是啊，家里没口罩了！售货员：这玩意能改成口罩？顶用吗？所以说我有时就不喜欢聊天..."}
{"author": "小恩的老公8", "content": "最近天气转暖，早上起来就去阳台呼吸新鲜空气，无意间看到玻璃上帖的年画掉了，捡起来帖上。今天又来阳台，发现年画又掉了，正帖呢，对面楼的小媳妇骂道：卧槽！你这臭不要脸的！我愣住了，问小媳妇啥意思？小媳妇恨恨的说：昨天我就发现你了，每天早上我练瑜伽你就两只手搓麻将似的对着我，别以为我没发现……"}
{"author": "吴鑫卞布慧授伤", "content": "记忆力不好，今天看到老爸换上大衣外出，我看了一眼和老姐说:姐，爸穿我买的这款大衣很合身呢，当初老妈非说我买大了，你看，不刚刚好吗？老姐笑笑:你看错了，这件是我前段时间给爸买的，你买的那个越穿越大，老爸直接给扔了。。"}
{"author": "程念念念", "content": "我记得我很小的时候，我家来了个客人，到我家就给我50元钱让我拿去玩，我爸看他那么大方就杀了只鸡招待他，他吃完饭过后，走的时候问我，小朋友钱玩够没，可以还给我了。 我和我爸都蒙了。"}
{"author": "胖香", "content": "听着楼下好像有人吵吵起来了，我妈火急火燎要跑去劝架，我埋怨她：“没事别去凑这种热闹，人家吵架没人掺和好的快点，越劝越拱火！”我妈不听啊，扭头就跑出去了两分钟后打电话让我拿钱下去，我心说坏了，别不是劝架把人家里东西碰坏了吧，跑楼下一看，好家伙，围着一群人，扒拉进去竟然是个移动杂货铺，卖啥的都有，老板乐呵呵的解释：“啥吆喝声也没有录段吵架的语音吸引人啊……”"}
{"author": "义行天下7", "content": "家里养了两条二 哈，吃的老多，还总搞破 坏！这天下班接儿子回家，看到家里的两条狗，正在撕 .咬早上洗的被单，两条狗一左一右，都很用力的朝自己方向拽，大有一副拽不赢不罢休的样子！我气不打一处来，抓起扫把就要开 打，儿子一把拉住我说:爸爸，别急啊，这场罕见的“拔河”比赛还没分出胜负呢！我……"}
{"author": "八全居四", "content": "我做梦也没想到今天因为走神而逆向行驶了，被交 警抓住后让我写检查发朋友圈！我小心翼翼的问:可以不发微信朋友圈吗？我发糗百！谁知道这个交 警也是资深老糗友。他居然说也可以，点赞必须热门才可以走。[捂脸][捂脸]所以我劝广大糗友不在存在侥幸心理，大事故都在小事故里发生。希望大家以我为戒，不闯红灯不逆行！宁等三分不抢一秒！"}
{"author": "静水*", "content": "刚才去楼下小超市买香皂，老板说六元一块。 本来说来两块，不知道怎么的说成了来两块钱的。 老板抽口烟，忧郁的看着我说：老弟，这个没切开卖过啊。"}
{"author": "飞漠刀影!!", "content": "早上我在叠被子，我爸在晾衣服，一会他急慌慌过来，做贼似的很小声跟我说晾衣杆掉下来了，让我去捡。我说掉下楼了？他说没有，掉护栏上的。那还要我去捡?我狐疑地刚到阳台，老爸就大喊在厨房的老妈：“老婆，你儿子用晾衣杆把你最爱的那盆牡丹砸落了两朵花!”[惊恐]"}
{"author": "依丽若水", "content": "记得当年，第一天上班，一群人在聊天，老板说“起名字是父母的期望，必然朝那个方向努力，所以会出现重合”我说“对啊，我大哥叫会军，结果他当.兵了。我姐叫会学，后来当了老师。你们猜我叫什么吗？“我故意买个关子，其实我叫会丽，正好是白领丽人。我还没揭开谜底。一嘴快的上下打量我一下，大喊“我知道了，你叫会吃…”[大哭][大哭]"}
{"author": "恨钱不成山", "content": "今天把小外甥给揍了！原因是这兔崽子趁我不在家的时候，去我房间乱翻一团。找出了我珍藏多年的初恋女友照片，还给画的一塌糊涂……最让我不能容忍的是，他居然拿着照片去问我老婆，舅妈你看像不像猪八戒？"}
{"author": "空城旧梦她与伞", "content": "那次坐火车，对面坐着一个挺漂亮的妹子，她正小口小口吃着西瓜，西瓜很红，妹子的脸色也是白里透红，我呆呆的看了几分钟。妹子回头，先是一愣，然后噗嗤一笑，连忙拿起桌上另一片西瓜，递了过来：来！大哥，别光顾着看呀，尝尝，我自家种的。"}
{"author": "骑着二哈啃黄瓜", "content": "和胖香去买早餐，炸油条，快卖完了，只剩下最后一坨正在做的面团。香姐问摊主：你这要是六片压在一起炸，能发的起来不？摊主双手一摊：可以是可以，就是没那么泡！香姐：那实验下，我按三份的价钱买。现在香姐拿着一个12个边的大油条，逢人就说，油条还是要控制点，太多油了，不能吃太多，吃一根解解馋就好。。。。"}
{"author": "吃遍深圳", "content": "刚才我和我妹打起来了，打完她我怕她报复就回我这屋锁上门玩手机了。过了一会儿，她敲门了。我隔着门问：“干嘛？”她说：“给你个东西。”然后我特别好奇是什么东西。于是我把门打开，她给我了一拳。"}
{"author": "昭襄王", "content": "最近在追剧，发现女配角好美，但是要付费，为了看美女，我平生第一次花了50块钱充了会员，没想到下一集她就死了[捂嘴][捂嘴][捂脸]"}
{"author": "半截烟云", "content": "宿舍都是单人床，舍友床上有四个枕头，头枕一个，身子两侧一边一个，脚边一个，床头放一个大娃娃，床尾放一堆护肤品。我问她这么多东西怎么睡得下，舍友​说:人家睡觉又不像你嘞，翻身都能掉下床的人，当然睡不下了。我不信要去试一试，结果发现，我特么真的躺不下……[大哭][大哭]"}
{"author": "花七七…", "content": "半夜冻醒过来，发现怀中的老婆居然把毛毯全卷身睡上了，气得我用力一揪，只听见“汪”的一声，吓了我一跳……原来我掉到地上，搂着的是我家二哈....."}
{"author": "义行天下7", "content": "晚上睡觉迷迷糊糊中感觉外面雷声轰鸣，想起阳台还有衣服没收，赶紧起来想去收衣服，结果一起床没声了！好奇中又开始迷迷糊糊睡觉，不一会又是雷声涌动，猛然惊醒，声音停止，顿时害怕不已，莫不是遇见了鬼！把手机录音开着睡觉，果然又被雷声惊醒，听录音惊恐地发现发现原来是我打呼噜！"}
{"author": "青刺莓~", "content": "闺女陪我下楼拿团购的菜跟牛奶，三大袋。闺女提不动，我让她等我，我送一趟回去了再来。闺女说好。转头就跟门卫说：“叔叔你好，我们玩游戏吧。输了的跳个舞。”我再下来时门卫大哥搓着脑袋哈哈大笑，看见我来了就说他要跳舞，可是他不会跳…哈?我家熊孩子跟您玩什么游戏了?门卫大哥说：“你闺女问我，我爷爷的爷爷叫什么名字……”"}
{"author": "无书斋主", "content": "本人读书时跳过级，初三英语老师指桑骂槐的在课堂上说：某些人别以为厉害，跳级得跳得好，成绩不行跳了也是害人！！我很恼火，你不是瞧不起我吗？看我怎么扫你的脸！于是，我拼命的攻英语……月考的时间，我英语成绩全校第二，她宣布的时间，我昂起了头！英语老师：某些人别以为英语跟上来了就可以抬起他那孔雀头，其他的不行别以为我不知道！！……我不得不低下我昂起的头，因为除了英语，其他的我都是五十多分！！"}
